{
    "1": "<h1>La marche </h1><p>Il fait chaud aujourd’hui</p>À vrai dire, il fait <u>toujours</u> chaud en Kaeldor, mais aujourd’hui, dans le petit village de Blancneige, il semble faire encore plus chaud, et ce n’est pas le jeune Begnir qui dira le contraire.<br><br>Le soleil à son zénith illumine la fourrure blanche du leonin. Si sa crinière n’était pas salie par la terre, la blancheur de son pelage aurait ébloui quiconque se serait trouvé à proximité.<br><br>Si seulement...<br><br>La sueur ruisselle sur le museau de Begnir, et ses muscles lui font mal. Même pour un guerrier à son âge d’or, un peu de repos ne serait pas de refus, repos qu’il s’accordera dès qu’il aura fini de creuser. Et cela devrait arriver bientôt.<br><br>Le dernier coup de pelle résonne quelques heures plus tard. Begnir soupire, plante l'outil dans le sol et étire ses muscles engourdis, la mine satisfaite par cette dernière journée de travail avant de rentrer chez lui. Sur le chemin, il croise d’autres leonins albinos, qui composent la majorité de la ville.<br><br>Il aperçoit alors son amour de jeunesse : Emia, marchant elle aussi dans les rues. Elle est magnifique, sa crinière blanche immaculée rayonnant sous l'éclat du soleil. Pendant de longues années, les deux leonins ont vécu le grand amour, mais la vie et le temps ont fini par les séparer. Ils se sont quittés en bon terme, mais Begnir n’a jamais vraiment tourné la page. Pourtant, il n’ose pas l’aborder, de peur de troubler sa journée.<br><br>Sa marche dans Blancneige reprend. Il croise ses vieux amis Prion et Byptes, en pleine discussion. Begnir les connaît depuis toujours, mais le terme _vieux amis_ est à prendre au sens propre. Il a toujours été le plus jeune et cet adjectif n'est jamais très loin de ce nom lorsque le village parle de Begnir.<br><br>Begnir poursuit sa route sans déranger sa vieille paire d'amis. Il n’a pas vraiment de destination et souhaite juste profiter du village. Il fait donc le tour, croisant proches et connaissances, mais sans leur parler, errant comme un fantôme.<br><br>Il finit devant le bar du village. Il connaît bien le barman, Akhneos. Après tout, c’est lui qui fut son mentor dans sa jeunesse, lui inculquant les principes des leonins blancs : garder la tête haute, quoi qu’il arrive. Quoi qu’il arrive.<br><br>Mais aujourd’hui, le bar est vide. Le barman a sûrement terminé sa journée.<br><br>Begnir entre tout de même et se sert un verre, qu’il ajoute encore une fois à son ardoise — une ardoise qui ne cesse de croître. Il finira par la payer. Il lui a promis.<br><br>Après avoir siroté son verre en silence, il quitte le bar et reprend sa marche l'air reposé. Il prend un autre chemin, passant près du hall du Conseil où le chef Pyrreor et son équipe organisent les prochaines chasses. C’est là qu’il a vu, il y a quelques jours, l’éclaireur Teknut arriver en courant, l’air affligé.<br><br>Begnir continue sa marche.<br><br>Il s’arrête devant l’entrée de l’hôpital, désert désormais. Il ne peut s’empêcher de repenser au temps où le bâtiment débordait de patients, et où la docteure en chef, Zemne, croulait sous les nouveaux cas de contamination. Cette pensée lui serre le cœur, mais le savoir que ces jours sont désormais derrière la ville l’apaise un peu.<br><br>Begnir continue sa marche.<br><br>Il s’assoit sur le banc où s’installait souvent Dirma, un scientifique éminent qui, depuis ce fameux jour, avait travaillé sans relâche à la création d’un vaccin contre ce virus génétique. Il ne l’a jamais trouvé.<br><br>Begnir continue sa marche.<br><br>Il s’arrête devant la demeure de ses parents : Nergal et Larna. En posant sa main sur le mur, il sent encore les rainures causées par les coups d'épées en bois lors de son entraînement avec son père. La petite cabane derrière la maison lui rappelle les expéditions de survie menées par sa mère. Il hésite à entrer, mais finit par tourner les talons : il ne veut pas les déranger.<br><br>Begnir continue sa marche.<br><br>Il finit par revenir sur son lieu de travail en dehors de la ville ; il s’arrête devant les innombrables trous qu’il avait creusés, aujourd’hui remplis. Il avance lentement, lisant les noms inscrits sur les pierres posées dessus. Des centaines de noms qu’il connaît tous : Dirma, Zemne, Teknut, Pyrreor, Akhneos, Byptes, Prion, Larna, Nergal, Emia…<br><br>Begnir continue sa marche.<br><br>Il arrive finalement au dernier trou : celui qu’il vient de creuser, encore vide.<br><br>Sur la pierre tombale devant l’ouverture béante, il lit son propre nom.<br><br>Begnir reste debout, figé, de longues minutes.<br><br>Ce dernier trou pour le dernier leonin blanc.<br><br>Il réfléchit longuement, le regard perdu dans l’obscurité du fossé.<br><br>Puis, sous le soleil couchant<br><br><strong>Begnir continue sa marche</strong>.<br><br><em>« Quand la mort viendra te chercher, j’espère qu’elle te trouvera en vie. »</em> <strong>Emia</strong>",
    "2": "Jour 2",
    "3": "Jour 3",
    "4": "Jour 4",
    "5": "Jour 5",
    "6": "Jour 6",
    "7": "Jour 7",
    "8": "Jour 8",
    "9": "Jour 9",
    "10": "Jour 10",
    "11": "Jour 11",
    "12": "Jour 12",
    "13": "Jour 13",
    "14": "Jour 14",
    "15": "Jour 15",
    "16": "Jour 16",
    "17": "Jour 17",
    "18": "Jour 18",
    "19": "Jour 19",
    "20": "Jour 20",
    "21": "Jour 21",
    "22": "Jour 22",
    "23": "Jour 23",
    "24": "Jour 24",
    "25": "Jour 25"
}