{
    "1":"<style> #contenu { display: flex; justify-content: center;} body { margin: 0; padding: 0; display: flex; justify-content: center; align-items: center; min-height: 100vh; background-color: #2c2c2c; font-family: 'Georgia', serif; } .page { background: #fdf6e3; width: 60%; max-width: 800px; padding: 3rem 4rem; box-shadow: 0 0 50px rgba(0,0,0,0.7); border: 1px solid #ccc; line-height: 1.7; color: #333; overflow-y: auto; margin: 2vh; } h1 { text-align: center; font-size: 2rem; margin-bottom: 2rem; } p { text-indent: 2em; margin-bottom: 1.2rem; } em { font-style: italic; }</style><div class=\"page\"><h1>La première page</h1><p>Bienvenue au début de ce merveilleux livre de 24 pages.</p><p>Le monde avance vite, et vous avec. Nous pourrions croire que le fiasco vient juste de se terminer, alors qu’un autre est déjà passé. Mais n’ayez crainte, la bibliothèque est bien fermée cette fois-ci, ce qui nous permet de l’observer calmement.</p><p>Quelle grande bibliothèque ! Les livres s’y accumulent de plus en plus, écrits par des mains anciennes et nouvelles. Bien sûr, les livres d’Orion et d’Hautelune sont toujours au centre de cette étagère, et leurs fins, quoi que proches, n’ont toujours pas eu lieu. Mais à quoi ressemblent les autres ouvrages autour de ces deux grands romans ? Que racontent-ils ? Quels messages veulent-ils transmettre ? Pourrais-je tous vous les narrer ? Même le tout nouveau livre bicolore à la couverture rongée de Caeldor ?</p><p>J’ai une affection particulière pour la série de biographies grandissante de cet auteur, qui ne tardera pas à publier son treizième livre, même si, je ne sais pas, ses deux premiers sont hors série. Quoique… Personnellement, mon favori est celui sur l’Être aux roches mémorielles, car il a permis une collaboration pour créer les plans primordiaux. Une invention intéressante qui devrait être développée, et qui le sera peut-être en suivant l’aventure d’un dragon ou d’une fée.</p><p>En parlant de fée, le livre la concernant, ainsi que sa sœur, a enfin permis de compléter la huitième branche du spectre, enfin. L’auteur a mis du temps pour ressortir ce livre de la poussière, mais avec la chouette construite, il ne manque plus que l’araignée. Il faut dire que cette chouette avait beaucoup… et peu de choses à dire. À l’image de Corlan, il faut croire. Nous connaissons ses traces à Lagrène et sur l’île d’Adelphie, ainsi qu’à Timeborne. Où d’autre a-t-il pu aller ? La question reste entière, mais les réponses sont au tournant et marquent l’épilogue des deux premiers romans.</p><p>Deux grands romans, ayant la même introduction sous le désert mais ayant pris chacun des registres bien différents : la ville de demain bloquée dans le passé pour l’un, et la forêt sans racine, qui cherche trop vite à atteindre la cime, pour l’autre. Bien sûr, à côté de ces romans se trouvent des nouvelles : <em>Le haïku des héros d’antan</em>, même si leurs traces n’ont pas totalement disparu, alors que leurs reflets bleu, rouge et or ont pu être aperçus dans quelques pages. Ou encore <em>La tirade scellée</em>, auquel personne n’a pu redonner un coup d’œil, hormis peut-être celui qui en a plus de deux.</p><p>Il y a bien sûr le récit se terminant bientôt, un prologue intéressant pour les prochains tomes. Et j’espère de tout cœur que nous verrons un jour ce poème mêlant trésor et sable.</p><p>Alors permettez-moi de vous accompagner sur ces vingt-trois prochaines pages afin d’explorer le passé, le présent et peut-être le futur de cette vaste bibliothèque. Et peut-être comprendrez-vous enfin de qui parlait l’architecte lorsqu’il a construit la prison. Même si, franchement, vous le savez déjà : il vous faut juste croiser les sources et les connaissances, surtout celles de votre palais intérieur.</p><p><em>N.</em></p></div>",
    "2":"<style>body { margin: 0; padding: 2rem; font-family: 'Hiragino Kaku Gothic Pro','Yu Gothic','Segoe UI',sans-serif; background: linear-gradient(to bottom,#fef0f0,#fff5f5); color: #2b2b2b; line-height:1.8; overflow-x:hidden; position:relative; } .story { max-width:900px; margin:auto; background:rgba(255,255,255,0.9); padding:2rem 3rem; border-radius:15px; box-shadow:0 8px 20px rgba(0,0,0,0.2); border:2px solid #f2c2c2; position:relative; z-index:1; } .story h1 { text-align:center; font-size:2.5rem; margin-bottom:2rem; color:#c94f70; font-weight:bold; } .story p { margin-bottom:1.5rem; } .dialogue { display:block; margin:0.5rem 0; padding-left:1rem; border-left:4px solid #f9a1a1; font-style:italic; } .thought { color:#7a5c61; font-style:italic; } .scene { text-align:center; font-weight:bold; margin:2rem 0; color:#c94f70; }</style><div class=\"story\"><h1>Petit prophète</h1><p class=\"dialogue\">« Attention, Bei ! Derrière toi ! » cria Elias.</p><p>Instantanément, la grande silhouette de Bei pivota, tenant son sabre géant à deux mains, prête à découper n’importe quel danger pouvant leur sauter dessus. Quith et Lia s’arrêtèrent et firent de même, encerclant tous trois le petit Elias, désarmé et tremblotant.</p><p>Après quelques instants de silence, Bei, serrant toujours le pommeau de son arme, demanda :</p><p class=\"dialogue\">« Tu as vu quelque chose, Elias ? »</p><p class=\"dialogue\">« O-oui… Il va y avoir une araignée sur ton dos dans quelque temps, Bei. Enfin… il y en a souvent une. »</p><p>Quith explosa de rire.</p><p>Lia rengaina son sabre en soupirant et sortit une machette un peu usée — inutile en combat, mais efficace pour se frayer un chemin dans cette forêt de bambous.</p><p class=\"dialogue\">« Ahhh, j’en peux plus de faire la route avec lui ! Pourquoi il a fallu qu’on nous colle ce fou ? » râla Bei.</p><p class=\"dialogue\">« D’après les chefs, ce que nous cherchons pourrait être instable et nous filer entre les doigts. Elias sera d’une grande utilité. »</p><p class=\"dialogue\">« Oui, sans aucun doute… sauf s’il meurt d’une attaque, vu comment il a réagi à l’araignée “qui est sur mon épaule la plupart du temps”. »</p><p>Une petite voix s’éleva de la bouche d’Elias :</p><p class=\"dialogue\">« À vrai dire, lorsque l’araignée était sur ton épaule, Bei, tu finissais par hurler de peur dans presque tous les cas… »</p><p>Quith, qui peinait à se remettre de ses émotions, explosa de rire de plus belle.</p><p class=\"dialogue\">« Il semblerait, mesdames et messieurs, qu’après des mois de recherches intenses, la peur du géant au kimono multicolore, appelé Bei, soit… les araignées ! Alors ça, c’est la meilleure ! »</p><p class=\"dialogue\">« Tu vas vraiment croire ce voyant à la noix, Quith ? Moi, peur des araignées ? » se défendit Bei.</p><p class=\"dialogue\">« Tu sais très bien qu’Elias est souvent perdu à cause des mondes qu’il perçoit, mais lorsqu’il est sûr de quelque chose, c’est que cette chose est très sûrement vraie. Et puis… Bei le Terrible qui aurait peur des araignées ? Trop beau pour être faux. Désolé, mon grand, mais je vais croire Elias sur ce coup-là ! » pouffa Quith.</p><p class=\"dialogue\">« Non mais sérieusement, moi, peur des arai… »</p><p class=\"dialogue\">« Silence. » coupa Lia.</p><p>Les trois autres se turent aussitôt et ralentirent le pas, aux aguets. Leur destination ne devait plus être loin. Lia rangea sa machette et continua de mener la marche, se contorsionnant pour passer entre les plantes. Bei et Quith, respectivement à l’avant et à l’arrière, firent de même.</p><p>La forêt de bambous redevint silencieuse pendant quelques minutes, jusqu’à ce qu’ils débouchent sur une petite clairière. Au centre, une silhouette humanoïde d’un peu moins d’un mètre, semblant faite de simples courants d’air, était assise sur une souche, leur tournant le dos.</p><p>Le groupe s’immobilisa. Quith sortit de sa poche un talisman orné d’écritures inconnues, avant de le briser dans sa main. D’innombrables petits points de lumière s’en échappèrent et voletèrent dans le ciel pour former un fin dôme autour d’eux.</p><p class=\"dialogue\">« Sérieux, il fallait que ce soit un esprit de l’air ? Ils finissent toujours par nous échapper… » s’empressa de dire Quith, une fois le dôme dressé.</p><p class=\"dialogue\">« Nous allons devoir changer de technique, cette fois-ci. Des idées ? » demanda Lia.</p><p class=\"dialogue\">« Aucune. Je savais que j’aurais dû demander cette corne aspirante comme dernière récompense… » se plaignit Bei.</p><p class=\"dialogue\">« Bon, eh bien, trouvons un plan. »</p><p>Le groupe commença à fomenter une stratégie pour attraper la créature, lorsque le dôme se brisa soudain. Elias, sans un mot, venait d’en franchir le seuil.</p><p>Les trois autres se figèrent, presque pétrifiés.</p><p class=\"dialogue\">« Qu’est-ce que tu fais ? » siffla Lia entre ses dents.</p><p>Elias la regarda, puis continua d’avancer vers l’esprit des vents.</p><p class=\"dialogue\">« Eh, vous attendez les feux d’artifice ? »</p><p>La silhouette faite de courants d’air tourna la tête vers lui, dévoilant un visage inexistant. Plusieurs brises vinrent tournoyer autour d’Elias, comme si le vent cherchait à lui parler.</p><p class=\"dialogue\">« Oh, je vois. Que diriez-vous de nous rejoindre ? Nous allons au village au pied de la montagne — leurs spectacles sont très beaux, apparemment. » dit Elias, lui tendant la main, comme si le vent était un langage qu’il comprenait.</p><p>La créature lui prit la main et se transforma en brise informe avant de s’engouffrer dans une gourde en bois accrochée à la ceinture d’Elias.</p><p>Et comme ça, en l’espace de deux minutes, l’esprit était capturé — sous les regards incrédules de Lia, Quith et Bei.</p><p class=\"dialogue\">« Impossible… » murmura Bei.</p><p class=\"dialogue\">« Impressionnant ! » s’exclama Quith, ravi.</p><p class=\"dialogue\">« Comment as-tu fait ? » demanda Lia, la voix toujours aussi calme.</p><p class=\"dialogue\">« Oh, rien de bien spécial. Les seules fois où l’esprit ne s’énervait pas ou ne s’enfuyait pas, c’était quand je lui parlais des feux d’artifice et du village au pied de la montagne. Alors… j’ai simplement refait pareil. » répondit Elias paisiblement en revenant vers eux.</p><p class=\"dialogue\">« Intéressant. Beau travail, Elias. »</p><p class=\"dialogue\">« Par contre… je vais avoir besoin d’aide. À chaque fois que je vois aussi large, je perds consc— »</p><p>Elias n’eut pas le temps de finir sa phrase : ses jambes fléchirent, et il s’écroula de fatigue, amorti par une fleur surgie du sol pour le rattraper.</p><p>Bei rangea son sabre qu’il avait planté dans le sol, puis prit Elias dans ses bras, la fleur le lui déposant doucement.</p><p class=\"dialogue\">« Ne restons pas ici. Notre travail est terminé. Allons à Sakurazato, pour respecter la promesse qu’a faite Elias. Je vais porter le petit prophète en attendant qu’il se réveille. »</p><p class=\"dialogue\">« On dirait que le grand grincheux s’est attendri, avec le temps ! » le taquina Quith.</p><p>Lia et Bei commencèrent à marcher en silence, ignorant la remarque. Le groupe repartit dans la forêt de bambous, laissant la clairière dans le calme, bercée seulement par le bruissement de l’herbe et des feuilles emportées par le vent.</p><p>Jusqu’à ce qu’un cri résonne dans la forêt, accompagné du rire tonitruant de Quith, semblable à celui d’un singe hurleur :</p><p class=\"dialogue\">« J’en étais sûr que le petit prophète avait raison ! »</p></div>",
    "3": "<style> #contenu { display: flex; justify-content: center;} body { margin: 0; padding: 0; display: flex; justify-content: center; align-items: center; min-height: 100vh; background-color: #2c2c2c; font-family: 'Georgia', serif; } .page { background: #fdf6e3; width: 65%; max-width: 900px; padding: 3rem 4rem; box-shadow: 0 0 50px rgba(0,0,0,0.8); border: 1px solid #ccc; line-height: 1.7; color: #333; overflow-y: auto; margin: 2vh; } h1 { text-align: center; font-size: 2rem; margin-bottom: 2rem; } p { margin-bottom: 1.2rem; text-indent: 2em; } em { font-style: italic; } strong { font-weight: bold; }</style><div class=\"page\"><h1>La marche</h1><p>Il fait chaud aujourd’hui. À vrai dire, il fait <em>toujours</em> chaud en Kaeldor, mais aujourd’hui, dans le petit village de Blancneige, il semble faire encore plus chaud, et ce n’est pas le jeune Begnir qui dira le contraire.</p><p>Le soleil à son zénith illumine la fourrure blanche du leonin. Si sa crinière n’était pas salie par la terre, la blancheur de son pelage aurait ébloui quiconque se serait trouvé à proximité. Si seulement…</p><p>La sueur ruisselle sur le museau de Begnir, et ses muscles lui font mal. Même pour un guerrier à son âge d’or, un peu de repos ne serait pas de refus, repos qu’il s’accordera dès qu’il aura fini de creuser. Et cela devrait arriver bientôt.</p><p>Le dernier coup de pelle résonne quelques heures plus tard. Begnir soupire, plante l'outil dans le sol et étire ses muscles engourdis, la mine satisfaite par cette dernière journée de travail avant de rentrer chez lui. Sur le chemin, il croise d’autres leonins albinos, qui composent la majorité de la ville.</p><p>Il aperçoit alors son amour de jeunesse : Emia, marchant elle aussi dans les rues. Elle est magnifique, sa crinière blanche immaculée rayonnant sous l'éclat du soleil. Pendant de longues années, les deux leonins ont vécu le grand amour, mais la vie et le temps ont fini par les séparer. Ils se sont quittés en bon terme, mais Begnir n’a jamais vraiment tourné la page. Pourtant, il n’ose pas l’aborder, de peur de troubler sa journée.</p><p>Sa marche dans Blancneige reprend. Il croise ses vieux amis Prion et Byptes, en pleine discussion. Begnir les connaît depuis toujours, mais le terme <em>vieux amis</em> est à prendre au sens propre. Il a toujours été le plus jeune et cet adjectif n'est jamais très loin de ce nom lorsque le village parle de Begnir.</p><p>Begnir poursuit sa route sans déranger sa vieille paire d'amis. Il n’a pas vraiment de destination et souhaite juste profiter du village. Il fait donc le tour, croisant proches et connaissances, mais sans leur parler, errant comme fantôme.</p><p>Il finit devant le bar du village. Il connaît bien le barman, Akhneos. Après tout, c’est lui qui fut son mentor dans sa jeunesse, lui inculquant les principes des leonins blancs : garder la tête haute, quoi qu’il arrive. Quoi qu’il arrive. Mais aujourd’hui, le bar est vide. Le barman a sûrement terminé sa journée.</p><p>Begnir entre tout de même et se sert un verre, qu’il ajoute encore une fois à son ardoise — une ardoise qui ne cesse de croître. Il finira par la payer. Il lui a promis.</p><p>Après avoir siroté son verre en silence, il quitte le bar et reprend sa marche l'air reposé. Il prend un autre chemin, passant près du hall du Conseil où le chef Pyrreor et son équipe organisent les prochaines chasses. C’est là qu’il a vu, il y a quelques jours, l’éclaireur Teknut arriver en courant, l’air affligé.</p><p>Begnir continue sa marche. Il s’arrête devant l’entrée de l’hôpital, désert désormais. Il ne peut s’empêcher de repenser au temps où le bâtiment débordait de patients, et où la docteure en chef, Zemne, croulait sous les nouveaux cas de contamination. Cette pensée lui serre le cœur, mais le savoir que ces jours sont désormais derrière la ville l’apaise un peu.</p><p>Begnir continue sa marche. Il s’assoit sur le banc où s’installait souvent Dirma, un scientifique éminent qui, depuis ce fameux jour, avait travaillé sans relâche à la création d’un vaccin contre ce virus génétique. Il ne l’a jamais trouvé.</p><p>Begnir continue sa marche. Il s’arrête devant la demeure de ses parents : Nergal et Larna. En posant sa main sur le mur, il sent encore les rainures causées par les coups d'épées en bois lors de son entraînement avec son père. La petite cabane derrière la maison lui rappelle les expéditions de survie menées par sa mère. Il hésite à entrer, mais finit par tourner les talons : il ne veut pas les déranger.</p><p>Begnir continue sa marche. Il finit par revenir sur son lieu de travail en dehors de la ville, il s’arrête devant les innombrables trous qu’il avait creusés, aujourd’hui remplis. Il avance lentement, lisant les noms inscrits sur les pierres posées dessus. Des centaines de noms qu’il connaît tous : Dirma, Zemne, Teknut, Pyrreor, Akhneos, Byptes, Prion, Larna, Nergal, Emia…</p><p>Begnir continue sa marche.<br>Il arrive finalement au dernier trou : celui qu’il vient de creuser, encore vide.<br>Sur la pierre tombale devant l’ouverture béante, il lit son propre nom.<br>Begnir reste debout, figé, de longues minutes.<br>Ce dernier trou pour le dernier leonin blanc.<br>Il réfléchit longuement, le regard perdu dans l’obscurité du fossé.<br>Puis, sous le soleil couchant…</p><p><strong>Begnir continue sa marche.</strong></p><p><em>« Quand la mort viendra te chercher, j’espère qu’elle te trouvera en vie. »</em> <strong>Emia</strong></p></div>",
    "4": "<style>body { margin:0; padding:2rem; font-family:'Georgia','Times New Roman',serif; background:#f0f5f9; color:#2b2b2b; line-height:1.8; } .story { max-width:900px; margin:auto; background:#fffaf0; padding:2rem 3rem; border-radius:15px; box-shadow:0 6px 15px rgba(0,0,0,0.2); border-left:6px solid #e07b39; } .story h1 { text-align:center; font-size:2.5rem; color:#c94f1c; margin-bottom:2rem; } .story p { margin-bottom:1.5rem; } .dialogue { display:block; margin:0.5rem 0; padding-left:1rem; border-left:4px solid #e07b39; font-style:italic; color:#b33a1a; } .thought { font-style:italic; color:#555; margin-left:1rem; } .scene { text-align:center; font-weight:bold; color:#a65b3c; margin:2rem 0; } blockquote { font-style:italic; color:#6d4c41; margin:2rem 1rem; padding-left:1rem; border-left:3px solid #e07b39; }</style><div class=\"story\"><h1>Le lapin et la souris</h1> <p><strong>Pourquoi est-ce que tu voyages&nbsp;?</strong></p> <p>Welton s’était posé cette question un nombre incalculable de fois. Mais cette fois-ci, ce n’était pas lui qui se le demandait intérieurement, mais bien son interlocuteur : Spike, assis en face de lui. Les yeux perdus dans le feu de camp qu’ils avaient allumé, le petit rongeur avait posé cette question venue de nulle part, tout en jouant inconsciemment avec sa lanterne accrochée à une brindille plus grande que lui. À vrai dire, la question n’était pas hors contexte&nbsp;: les deux étaient des voyageurs errant à travers le monde.</p> <p>Welton et la souris s’étaient rencontrés par hasard dans les plaines enneigées de l’ouest d’Ircarath. La cité-monde de Belenor à proximité avait au moins un avantage&nbsp;: ses pâturages. Une fois l’hiver tombé, ils devenaient une source de contemplation et de tranquillité, exactement ce dont avait besoin le lapin Welton après des journées à vagabonder. Pour lui, le froid n’était pas un problème&nbsp;- il avait été un lièvre des neiges dans une autre vie après tout. Ce n’était donc pas la température qui allait l'empêcher de passer une bonne nuit à la belle étoile, sous ce sapin au sommet de la colline en face de lui.</p> <p>Ce ne fut qu’une fois arrivé en haut de celle-ci, lorsqu’il vit le début d’un feu de camp, qu’il comprit qu’il n’était pas le seul à avoir eu cette idée. Welton avança doucement, ses pattes ne produisant aucun bruit dans la neige et s'approcha du feu de camp en préparation. Des pierres avaient été placées en cercle, et il semblait que la personne était partie chercher du bois pour démarrer le feu. Le lièvre releva la tête pour scruter les environs à la recherche de cette autre personne, mais ne trouva personne, ce qui éveilla de funestes soupçons dans son esprit.</p> <p>«&nbsp;Est-ce qu’il est m—&nbsp;»</p> <p>«&nbsp;Attention à la tête&nbsp;!&nbsp;» le coupa une voix venue du ciel.</p> <p>Suivant instinctivement la voix, Welton fut expulsé de ses pensées et se déplaça juste à temps avant qu’une bûche ne s’écrase à dix centimètres de lui, parfaitement au centre du cercle de pierre. Welton bondit, furieux, et leva les yeux à la recherche de la créature qui avait failli le tuer, tout en vociférant :</p> <p>«&nbsp;Non mais ça va pas la tête&nbsp;? On ne t’a jamais appris à regarder en bas avant de couper du bois&nbsp;?&nbsp;»</p> <p>Accablé par la fatigue et par les semaines précédentes, Welton finit par libérer le trop-plein d’émotions qu’il portait depuis trop longtemps, depuis son départ, à vrai dire — lui-même n’aurait su dire si cela remontait à cinq mois ou à cinq ans. Malheureusement, quiconque descendrait de l’arbre subira ses reproches et devrait s’excuser au moins dix fois une fois arrivé au sol.</p> <p>«&nbsp;Je vous demande pardon, monsieur le lapin, je suis vraiment désolé&nbsp;! La bûche était grande et je ne vous avais pas vu. Oh, je ne sais même pas quoi faire pour m’excus—&nbsp;»</p> <p>Mais Welton n’écoutait plus du tout, bien trop interloqué par la créature qui dévalait lentement depuis les branches. Devant lui descendait une souris rousse, utilisant une feuille morte comme cape pour ralentir sa chute. La descente était plutôt longue : un instant de flottement, une feuille qui se détache… mais cette fois, la feuille portait une souris. Et vu la lenteur de sa chute, elle ne semblait peser rien.</p> <p>La souris portait de petits habits en feuilles et un champignon en guise de chapeau, dans lequel deux trous laissaient passer ses grandes oreilles. Elle continuait de s’excuser sans relâche, serrant très fort un petit bâton auquel était attaché un gland sculpté servant de lanterne.</p> <p>Welton eut du mal à l’avouer, mais il avait totalement oublié pourquoi il était en colère : son esprit était entièrement absorbé par la scène quelque peu comique devant ses yeux.</p> <p>«&nbsp;Non mais… bon, laisse tomber, ça ira pour cette fois. Mais dis-moi : que vient faire une petite souris comme toi au beau milieu de nulle part&nbsp;? Et pourquoi essaies-tu de faire un feu cent fois plus grand que toi&nbsp;? Comment comptais-tu l’allumer sans finir brûlé au passage&nbsp;?&nbsp;»</p> <p>«&nbsp;Oh, moi je m’appelle Spike&nbsp;! Parce que je suis petit mais je pique quand on ne s’y attend pas&nbsp;! Je voulais me reposer ici pour profiter du paysage, et je me suis dit que ce serait mieux s’il y avait quelqu’un pour discuter. Alors j’ai voulu faire un grand feu ! Mais les bûches étaient trop lourdes pour que je les porte, alors il a fallu que je les coupe depuis l’arbre. Promis, la prochaine fois je ferai attention en dessous, monsieur le lapin&nbsp;!&nbsp;»</p> <p>Welton balaya l’histoire d’un geste vague de la main. «&nbsp;Bah, ce n’est pas grave. Je suppose que ça te servira de leçon. Mais dis-moi… où sont tes parents&nbsp;? Tu n’es pas un peu jeune pour être dehors tout seul&nbsp;?&nbsp;»</p> <p>«&nbsp;Oh non&nbsp;! Je suis parti tout seul, parce que je dois devenir un adulte et poursuivre ma vocation&nbsp;! Après tout, j’ai déjà deux ans, le temps passe vite&nbsp;! Mais ne vous inquiétez pas, papa et maman m’ont donné une lumière pour voir dans le noir&nbsp;!&nbsp;» dit la petite souris en levant fièrement son bâton au-dessus de sa tête.</p> <p>Welton dut mobiliser tous les muscles de son visage pour ne pas réagir. Il connaissait les tribus des muselins : ces souris partaient souvent très jeunes à l’aventure pour réaliser leur rêve. Mais tout de même… quel genre de parents laissait un enfant de deux ans affronter seul les dangers du monde&nbsp;?</p> <p>«&nbsp;Il y a un problème, monsieur le lapin&nbsp;?&nbsp;»</p> <p>«&nbsp;Non, rien d’important. Prends soin de toi, Spike. Ma route continue. » dit Welton en tournant les talons.</p> <p>«&nbsp;Euh… monsieur le lapin&nbsp;? » demanda la petite voix timide du muselin.</p> <p>Welton s’arrêta, retenant un soupir. «&nbsp;Qu’y a-t-il&nbsp;?&nbsp;»</p> <p>«&nbsp;Vous ne voulez pas rester ici, pour ce soir ? À vrai dire… cela fait longtemps que je n’ai pas discuté avec un ami. Nous sommes deux voyageurs, on pourrait se raconter des histoires ! Et la vue est superbe !&nbsp;»</p> <p>Welton n’était pas le lapin le plus sociable. Plus depuis son départ. Plus depuis tout ce que ses voyages lui avaient montré. Mais sa dernière discussion remontait à très longtemps : lui aussi se languissait d’un peu de compagnie. De plus, la Fête des Lueurs approchait — une fête qu’on passe avec des êtres chers. Et les étoiles étaient splendides sur ce continent. Ce n’est pas pour rien que Wolfabch, la cité-monde des sciences, s’était installée ici.</p> <p>«&nbsp;C’est vrai que la vue est belle… Très bien, je vais rester pour cette nuit. Et tu peux m’appeler Welton. »</p> <p>La soirée continua sous le crépitement des flammes et les histoires innombrables de Spike. Welton était autant amusé que perplexe. Cette souris n’avait que deux petites années, mais possédait déjà plus d’histoires que bien des octogénaires. Comment était-ce possible&nbsp;? D’où venaient toutes ces aventures&nbsp;? Une princesse fée, une course sur un crapaud parlant, la rencontre d’un esprit de la forêt&nbsp;?! Tout semblait tout droit sorti d’un conte pour enfants.</p> <p>Comment cette petite souris avait-elle parcouru un monde si différent de celui que Welton connaissait&nbsp;? Spike venait-il d’un autre monde&nbsp;? Était-il fou&nbsp;? Était-il béni par le dieu des muselins et des aventuriers, si tant est qu’il existe&nbsp;?</p> <p>Welton commença sérieusement à se poser des questions. Mais une chose était sûre : Welton avait vu beaucoup d’yeux — joyeux, vides, tristes, malhonnêtes — mais rares étaient ceux aussi purs que ceux de Spike. Peu importait comment cette petite souris rousse avait vécu plus de choses que ses deux ans ne pouvaient en contenir : Spike y croyait dur comme fer. Et c’était tout ce qui importait.</p> <p>Cela apaisa Welton, qui préféra écouter plutôt que parler, se laissant emporter dans le monde magique de Spike. Jusqu’au moment où Spike posa cette fameuse question.</p> <p>Cette question le torturait depuis le moment où Welton avait quitté sa famille. Une question qui revenait chaque fois que le lapin se confrontait à la désillusion du monde. Sa vie à la maison avait été douce : pourquoi avait-il ressenti ce besoin de partir ? Cela faisait longtemps qu’il était parti, et ses souvenirs devenaient flous. Que cherchait-il en partant ? Que cherchait-il maintenant ?</p> <p>Échec après échec, Welton semblait se battre contre le monde, frappant un mur indestructible qui ne faisait que le blesser. Pourquoi n’arrêtait-il pas ? Après tant de coups, après tant de phalanges meurtries, pourquoi ne pas abandonner ?</p> <p>On peut trouver une aiguille dans une botte de foin, oui. Mais quand on ne connaît pas la forme de l’aiguille… peut-être qu’elle n’existe même pas. Il le savait. Il l’avait toujours su. Et pourtant, il continuait. Par habitude plus que par conviction.</p> <p>Cela amenait à la question…</p> <p><strong>«&nbsp;Pourquoi voyages-tu&nbsp;?&nbsp;»</strong></p> <p>Welton sortit de ses pensées et s’avoua vaincu. «&nbsp;Très bonne question, petite souris… Je crois que je ne sais pas. Et toi, pourquoi voyages-tu donc&nbsp;?&nbsp;»</p> <p>Le petit Spike réfléchit un instant, faisant tournoyer lentement sa lanterne. La lumière s’y reflétait dans ses grands yeux noirs. La ville au loin avait allumé ses lanternes qui s’élevaient dans le ciel pour aller danser avec les étoiles, provoquant un festival de lumières qui caressait la toile blanche des plaines enneigées. La lumière se refléta sur Spike lorsqu’il prononça, d’une voix enjouée, les mots qui allaient changer le monde à jamais :</p> <p>«&nbsp;Je ne sais pas… je suis juste mes jambes&nbsp;!&nbsp;»</p> <p>Welton resta silencieux un instant, puis laissa échapper un soupir avant de sourire. Un sourire sincère, qui n’avait pas orné son visage depuis longtemps. Cette réponse le satisfit profondément.</p> <p>«&nbsp;Ah… c’est une très belle raison, petite souris. J’avais presque oublié cela. Et dis-moi, où rêverais-tu d’aller&nbsp;?&nbsp;» demanda le lapin, les traits adoucis.</p> <p>La souris ne répondit pas. Elle se contenta de pointer le ciel avec sa lanterne, en levant son petit museau vers les nuages.</p> <p>«&nbsp;Je vois… tu fais donc partie des rêveurs qui veulent fouler de leurs pieds les nuages. » glissa Welton dans un petit rire discret avant d’ajouter : «&nbsp;Laisse-moi t’accompagner, petite souris. J’aurai plus de facilité à attraper le ciel : je suis plus grand. »</p> <p>Le petit muselin réfléchit profondément. «&nbsp;Fouler les nuages… Très bien ! Alors à partir d’aujourd’hui, je serai Spike Foulenuage ! Et toi, tu seras mon frère : Welton Foulenuage. Et nous irons toucher le ciel. Je monterai sur tes épaules et je tendrai les bras pour attraper les nuages. Et si nous sommes encore trop petits, nous trouverons d’autres frères et sœurs qui monteront sur nos épaules, jusqu’à être assez hauts. Parole de Foulenuage !&nbsp;» proclama fièrement Spike.</p> <p>Welton éclata de rire. «&nbsp;Très bien. Alors faisons comme ça. Trouvons d’autres fous comme nous… et nous toucherons les nuages de nos pieds. »</p> <p>Et c’est durant cette nuit, à l’abri des regards, isolés sur une colline enneigée, que deux rêveurs fondèrent l’un des groupes les plus marquants que cette terre ait jamais portés.</p>",
    "5": "<style> body { background: #0b0f17; color: #e4e7eb; font-family: \"Cinzel\", \"Georgia\", serif; line-height: 1.7; margin: 0; padding: 40px; } h1 { font-size: 3rem; text-align: center; color: #7fc7ff; letter-spacing: 3px; text-transform: uppercase; margin-bottom: 40px; text-shadow: 0 0 15px #1a9cff; } p { margin: 18px 0; font-size: 1.15rem; } em { color: #ffdd8a; font-style: normal; text-shadow: 0 0 6px rgba(255, 215, 130, 0.4); } strong { color: #ff8a8a; text-shadow: 0 0 6px rgba(255, 100, 100, 0.4); } blockquote { border-left: 4px solid #7fc7ff; padding-left: 18px; margin-left: 0; font-size: 1.3rem; font-style: italic; color: #c0e4ff; text-shadow: 0 0 8px rgba(120, 180, 255, 0.4); } .container { background: rgba(255, 255, 255, 0.05); border: 1px solid rgba(255, 255, 255, 0.1); padding: 40px; border-radius: 15px; max-width: 900px; margin: auto; box-shadow: 0 0 25px rgba(0, 150, 255, 0.1); } .container p:first-of-type::first-letter { font-size: 3.2rem; float: left; margin-right: 10px; line-height: 1; color: #7fc7ff; text-shadow: 0 0 10px #1a9cff; } </style> <div class=\"container\"> <h1>Du kraken pour les fêtes</h1> <p> Mer oubliée, milieu de la nuit:<br><br> Le bruit des vagues s’écrasant contre elles-mêmes rivalise avec la pluie torrentielle pour savoir laquelle engendrera le plus de vacarme dans ces eaux évitées de tout pirate ou voyageur maritime ayant un semblant de raison. Et c’est précisément pour cette raison que la coque de <em>l’Inarrêtable</em> combat actuellement les eaux féroces de la Mer Oubliée. </p> <p> Naviguant sur le dos d’imposantes vagues qui surplombent le mât du navire de plusieurs mètres, <em>l’Inarrêtable</em> est tantôt projetée dans les airs, tantôt submergée. Le bois craque, le métal grince, mais la structure du galion tient bon. C’est le minimum qu’un navire magique de cette envergure devrait pouvoir supporter. Sur le pont, l’équipage se bat sans relâche. Des hommes et des femmes de tout âge et de toutes origines, chacun attaché au navire par une corde : tant qu’il tient, personne ne passera par-dessus bord. S’il coule, en revanche, certains n’auront pas le temps de défaire leurs nœuds. Mais il ne coulera pas. Tous les marins comptent bien l’aider à dompter cette mer effroyable. </p> <p> Le chaos règne du pont jusqu’aux cales. Une dizaine de marins retiennent de toutes leurs forces la voile principale, attendant que d’autres stabilisent la voile secondaire qui projette dans les airs quiconque tente de la maîtriser. À la barre, un géant aux six bras agrippe un gouvernail de pierre. Ses mains s’enfoncent dans la roche qui semble céder sous sa poigne titanesque : chacune de ses fibres musculaires est mobilisée pour maintenir <em>l’Inarrêtable</em> sur sa route. </p> <p> Dans la soute à moitié inondée, les tritons et autres espèces capables de respirer sous l’eau activent les runes d’air pour évacuer l’eau et éviter que le navire sombre, tandis que d’autres réparent les brèches au fur et à mesure qu’elles se forment. Le navire est en proie au désordre le plus total et menace de se briser à chaque seconde, ne tenant que par la force de son équipage… et sûrement un miracle. </p> <p> Les vagues et les courants frappent la coque et inondent le pont, où les marins, déjà trempés jusqu’à l’os par la pluie torrentielle, se cramponnent tant qu’ils peuvent. Le vent hurle, la tempête assourdit toute tentative de communication : seuls les marins capables d’amplifier magiquement leur voix peuvent se faire entendre, leurs cris gutturaux déchirant l’air saturé. </p> <p> Le chaos est total. Tout le navire et tout son équipage s’acharnent pour le maintenir à flot, comme il sied à un galion tentant de traverser la mer que les marins surnomment <strong>Brise-Navire</strong>. Mais, tout comme <em>l’Inarrêtable</em>, son équipage n’est pas ordinaire. Tous risquent leurs vies à chaque instant, se battant contre les forces de la nature qui les rejettent violemment. Mais quelque chose manque sur leurs visages : la peur. À sa place se lisent excitation, tension, anticipation… et un sourire. Un immense sourire, magnifique pour certains, défiguré par les cicatrices pour d’autres, mais toujours large. </p> <p>Le sourire d’un fou.</p> <p> Car l’équipage connaît la raison pour laquelle leur capitaine les a menés dans ces eaux évitées de tous, où reposent les carcasses de dizaines de navires, emprisonnés par les courants sous-marins comme si la mer les gardait avidement, en avertissement… ou en trophée. Des trésors inimaginables hantent ces profondeurs, capables de rendre obsédé même le moins cupide des pirates. Mais le plus grand trésor est tout autre, et il apparaît enfin. </p> <p> Perché au mât, un elfe sombre, maintenu par deux épaisses chaînes pour ne pas être emporté, aperçoit le trésor et hurle. Son cri, repris instantanément par tout l’équipage, se transforme en un rugissement animal, monstrueux : le hurlement de l’Inarrêtable. </p> <p> Devant eux, d’immenses tentacules — la plus petite mesurant plus de dix mètres — percent la surface de l’eau. Une couronne de dents, aussi grandes que des maisons, émerge des profondeurs et s’ouvre pour former une bouche circulaire colossale. L’eau alentour est aspirée vers l’abysse de cette gueule, créant un gigantesque tourbillon : un <strong>maelstrom</strong>. </p> <p> Le navire est happé. Les courants tirent <em>l’Inarrêtable</em> vers la gueule béante du monstre alors que l’équipage redouble d’efforts. Puis une porte claque. La silhouette du capitaine sort de sa cabine et avance sur le pont. </p> <p> Le bruit de ses bottes résonne contre le plancher, et l’équipage explose de joie à son passage. Elle avance, imperturbable, bravant la tempête comme si de rien n’était. Ses vêtements amples claquent sous les rafales. Ses bras découverts révèlent une peau bleu azur, entourée de bandages et de deux brassards d’opale gravés des noms de tout l’équipage. </p> <p> La pluie semble éviter son corps, formant autour d’elle un ruban d’eau agité. Elle grimpe sur la proue. Un éclair illumine son visage : de longs cheveux blancs sous un tricorne, des bijoux d’or ornant ses oreilles pointues, et des filaments blancs parcourant sa peau comme des courants marins vivants. Un sourire, encore plus fou que tous les autres, y est accroché. </p> <p> Une chaleur étouffante émane de son cœur, capable à elle seule d’assécher la mer — et galvanise encore plus l’équipage. Alors, au sommet de la proue de son navire, se tient Shenshai, fille de Dangao, descendante de l’eau et du feu, capitaine de <em>l’Inarrêtable</em>. </p> <p> Shenshai lève la main, ordonne à la pluie de lui forger une lame aquatique, puis pointe son sabre vers l’ignoble créature avant de proclamer : </p> <blockquote> « Comme promis, pour les fêtes, nous mangerons du kraken ! » </blockquote> <p> L’équipage hurle, <em>l’Inarrêtable</em> grince, et tous foncent droit dans le maelstrom. </p> <p> Sur la proue, Shenshai étend les bras alors que le pilote lâche la barre. Les marins détachent les voiles, les laissant s’envoler dans la tempête, mais le galion continue sur sa lancée. Au rythme des mouvements de la capitaine, le navire change de direction, porté par de nouveaux courants qui esquivent les tentacules. Les canons surgissent des écoutilles et tirent des boulets magiques, forgés par un jeune forgeron de légende, explosant les appendices qui s’approchent trop près. </p> <p> La chair du kraken pleut sur le pont, et un groupe se précipite pour mettre en sécurité leur futur festin. Mais la récolte est loin d’être terminée, et le navire s’enfonce toujours plus dans la gueule béante du monstre. </p> <p> Alors que les dents gigantesques se rapprochent, donnant l’illusion d’un récif mortel, le niveau de la mer monte. <em>L’Inarrêtable</em> commande les flots… et Shenshai commande <em>l’Inarrêtable</em>. Le navire est soulevé par la marée et passe au-dessus des dents, dont les pointes raclent la coque. Les dents les plus grandes sont pulvérisées par les mages de l’équipage, dessinant un chemin vers la gueule du monstre. </p> <p> Finalement, le navire franchit les mâchoires et plonge dans l’abysse noire menant au cœur de la créature. <em>L’Inarrêtable</em> tombe. Les cris de l’équipage s’étouffent. Puis plus rien. Le monstre replonge et, bientôt, aucune trace du navire ne subsiste. </p> Jusqu’à trois jours plus tard.  <p> Des tentacules ressurgirent des profondeurs de l’océan et vinrent s’écraser sur la mer. Le kraken refit son apparition à la surface, son immense corps flottant à l’horizontale sur l’eau. </p> <p> Après quelques minutes, une zone de son corps se mit à enfler avant d’exploser violemment. De cette blessure béante jaillit dans les airs un navire à trois voiles, portant comme figure de proue une silhouette de femme-crabe. La coque semblait façonnée de bois et de métal forgé, sertie de runes d’obsidienne. </p> <p> <em>L’Inarrêtable</em> refit surface, jaillissant du corps du titan. </p> <p> Et ils mangeront du kraken pour les fêtes. </p>",
    "6": "<style>html {background-color: #282828;}</style><div><iframe src=\"pdf/tisseur.pdf#toolbar=0\" width=\"100%\" height=\"900\"\"></div>",
    "7": "<style>body{font-family:'Courier New',Courier,monospace;background-color:#1a1a1a;color:#e0e0e0;line-height:1.6;margin:0;padding:0;}#contenu{max-width:700px;margin:4vh auto;padding:30px;background-color:#222;border-radius:12px;box-shadow:0 4px 20px rgba(0,0,0,0.5);border-left:4px solid #00ffcc;}h1{text-align:center;color:#00ffcc;text-shadow:0 0 6px #00ffcc,0 0 12px #00ffcc;margin-bottom:1em;}p{margin-bottom:1em;font-size:1.15em;}em{color:#ffdd00;font-style:italic;}strong{color:#00ffcc;}</style><h1>Grosse journée</h1><div id=\"contenu\"><p><strong>Début de la transcription écrite :</strong></p><p><strong>Rapport journalier de 5 de Remulius 383 : Cassidy</strong></p><p>J'ai commencé ma journée à 3h30 du matin. Franchement, c'est pas un peu trop tôt ? Je sais bien que les corbeaux et surtout Nighthawk préfèrent agir avant l'aube, mais il y a une limite quand même. Le spectre n'a pas le droit du travail à respecter ? Non, parce que je me suis réveillé en retard et je n'ai même pas eu le temps de manger avant de partir. Vous vous rendez compte ? Pour une fois que je passe une nuit dans une région qui ne propose pas juste de l'huile moteur, je n'ai même pas eu le temps d'essayer. Donc n'hésitez surtout pas à me renvoyer à Clove pour que je puisse au moins goûter la sucette à la sève, ça a l'air succulent.</p><p>Bref, début des opérations à 3h45 : Nighthawk est venu me chercher pour partir à la rencontre du feu comté de Sombrelande. Le contact que je connaissais nous a permis d'avoir des discussions avec des membres de l’attaque d’Iris. Eux non plus n'ont pas énormément d'informations sur l'origine de leur paiement. Seul leur patron pourrait le savoir, mais je ne pense pas qu'il parlera même sous la torture. Nighthawk aurait donc pu faire la grasse matinée.</p><p>Nous avons appris cependant qu'un bonus a été donné pour épargner au maximum Iris et ne tuer que les cibles primordiales. De plus, la présence d’un marionnettiste, le petit amalgame et l’autre Wynthris n'ont pas été le fait de l’éclipse, mais bien de ceux qui les ont payés. Nos hypothèses ne sont toujours pas validées, mais la possibilité que vous savez qui ait joué un rôle là-dedans se confirme peu à peu. Enfin, nous avons appris que le lac lunaire ne portait pas de signature de Nexus. C'est bon à savoir.</p><p>Nous nous sommes séparés avec Nighthawk à 6h17, et j'ai pris la route de Vekora pour continuer d'inspecter l'anciennement nommé « Sujet Uros-13 ». Selon ses rapports, enfin ce que rapportent ses ombres… je suis le seul à toujours être mal à l'aise avec ça ? Enfin, j'ai des frissons à chaque fois que je lui parle. C’est pas commun quand même. Bref, le Nexus continue d’émaner cette aura et les combats semblent s’intensifier par la même occasion.</p><p>La chose étrange est que notre contact Xatirien assure que la balance penche de plus en plus pour Milbeoss, sans qu’ils aient d’explication. Selon ses dires, son équipe travaille de plus en plus fort pour donner l'illusion que la guerre est toujours sur un pied d'égalité. Dans tous les cas, je recommanderais de mettre nos agents à Milbeoss et les Orchidées sur le dossier. Et si le problème s’avère provenir de l’évolution drastique de Zephyr, il faudra donner un petit coup de pouce à sa contrepartie.</p><p>Je suis parti de Vekora aux alentours de 11h. J'ai pris mon temps pour chercher les ruines, mais comme l’a dit Elias : <em>« elles se montrent rarement à ce moment-là »</em>, donc je n'ai rien trouvé. Pour me changer les idées, je suis parti manger à Wuju. Leurs rôtis de bœuf à deux têtes sont excellents. Qu’est-ce que j’adore Wuju ! Je comprends pourquoi Gamaruk ne veut pas quitter son poste, c’est vraiment une chouette ville. Je l'ai aidé quelque temps à éclairer son enquête, mais le Réifié reste toujours introuvable. Nous nous demandons si l’information obtenue par Gamaruk n’était pas tout simplement fausse. Je proposerais de l’aider plus souvent, et ça n’a rien à voir avec les rôtis de bœuf à deux têtes. Blague à part, je suis enfin rentré à Orion lorsqu’il était 14h passé. Le climat semble de plus en plus austère et Angstrom ne tardera pas à mettre son plan à exécution, ce qui implique que les séraphins devront fermer le Nexus pendant les prochains mois.</p><p>Hormis cela, les conditions dans la ville n'ont pas changé. La pirate et le frère Ignis sont bien arrivés et vont rester quelques temps. La pirate semble préparer de l’équipement pour une expédition sous-marine, de ce que j’ai pu entendre. Un descendant de seigneur marchand ainsi qu’un gnome artisan ont aussi été amenés par la Confrérie Rouge. Ils sont en train de transformer le quartier de Blacktown et ont de grands projets. C’est bien. Je continue de les aider sans que notre présence soit révélée, mais je pense que lorsque la ville se retournera, je devrai passer en silence radio et disparaître. J’essaierai de leur laisser un cadeau de départ.</p><p>De toute façon, mon séjour dans cette ville touche bientôt à sa fin. J’ai obtenu de l’aide de la part de certains contacts du Bug qui m’ont permis d’accéder au chemin racine. Seul problème : le passage ne peut se faire sans que l’intégralité de la ville ne le sache et que la visionnaire jette un coup d’œil sur mes affaires. Elle a l’air très remontée contre Corlan, peu importe ce qu’il a pu faire ici. Mais j’ai une petite fenêtre d’action. Lorsque Orwell fera son coup d’État et voudra configurer le réseau en boucle fermée, celui-ci sera éteint pendant quelques minutes. Il va juste falloir que je me déplace dans le réseau une fois éteint, ce qui est impossible… mais ne vous inquiétez pas, votre ami Cassidy a un plan. Il me faudra juste que le troisième œil me fournisse l’objet corrompu PR_008 et une très grande quantité de fil d’Auna, environ 5 000. De plus, j’aurai besoin que les sorcières me créent un familier numérique pour pouvoir me repérer. Si jamais elles vous demandent, je voudrais qu’il ressemble à un petit moineau, s’il vous plaît. Je vous laisse vous occuper de ma liste de courses, il me faudrait ça dans deux petites semaines. Je ne sais pas précisément quand Angstrom va se décider à jouer ses pions. Avec ceci, je peux vous assurer que si je reviens du réseau, nous aurons nos informations.</p><p>Il est 18h41 lorsque je rédige ce rapport, et ma journée est terminée. Je vais me rendre toute la soirée au serveur central pour boire un coup, tendre l’oreille et peut-être revoir la Confrérie Rouge.</p><p>En attendant, bonne journée.</p><p>Et j’espère que je ne serai pas réveillé avant 8h demain.</p><p><strong>Fin de la retranscription écrite.</strong></p></div>",
    "8": "<style> body { font-family: \"Georgia\", serif; background-color: #0f0f0f; color: #e0e0e0; line-height: 1.7; margin: 0; padding: 40px; } h1 { text-align: center; font-size: 2.8em; margin-bottom: 30px; color: #ffe4a3; letter-spacing: 2px; text-shadow: 0 0 10px #8d6b23; } p { margin: 18px 0; text-align: justify; } .container { max-width: 900px; margin: auto; background: rgba(20, 20, 20, 0.65); padding: 40px; border-radius: 12px; box-shadow: 0 0 25px rgba(255, 200, 80, 0.15); border: 1px solid rgba(255, 200, 80, 0.15); } strong { color: #ffd47d; } em { color: #c6c6c6; font-style: italic; }</style><body><div class=\"container\"><h1>Interlude n°1</h1><p>D’après les expériences de l’année dernière, il semblerait que vous parler directement et à répétition ouvre la porte à certaines… interférences. Après réflexion, cela paraît évident, étant donné que mon rôle est de raconter des histoires, non de vous instruire. Mais puisque mon confrère chargé de cette tâche rechigne toujours à s’y mettre, je suppose que faire quelques exceptions de temps en temps ne devrait pas briser les cloisons.</p><p>Aussi, permettez-moi de vous parler de <strong>l’Histoire de l’univers</strong>.</p><p>D’une façon similaire — et pourtant très différente — au Big Bang, il n’y avait rien… puis il y eut. Cependant, avant la matière surgirent des <strong>concepts</strong> : des lois naturelles absolues, si fondamentales pour vous qu’il est difficile de vous les représenter. À titre d’exemple, le simple fait que chaque chose possède un état antérieur, ou que tout progresse vers l’avant à sa manière, fait partie de ces concepts.</p><p>Ces lois se mêlèrent ensuite pour engendrer la causalité, le temps, l’espace et d’autres fondements. Ainsi naquit l’univers. Ou plutôt : <strong>plusieurs embryons d’univers</strong>.</p><p>Imaginez ces concepts comme d’immenses taches de peinture posées côte à côte. Les bords de certaines se mélangent, créant de nouvelles couleurs, mais chaque tache pure subsiste. Dans notre analogie, chaque tache représente un <strong>plan primordial</strong> : une dimension où un concept règne seul.</p><p>La gymnastique mentale pour imaginer de tels plans est ardue, mais ne vous y risquez pas. Vous n’aimeriez pas explorer un monde où la seule constante est que tout continue sans jamais pouvoir s’arrêter.</p><p>Ce que je vous dis n’a aucun sens, et c’est normal ; peut-être cela vous sera-t-il utile un jour.</p><p>Les plans primordiaux se développèrent durant des éons, se mêlant entre eux et formant une infinité de dimensions secondaires. Après d’autres éons, et grâce à une chance inouïe permettant qu’un certain ordre émerge, une planète prit forme — de manière similaire à celles de votre propre cosmos.</p><p>Cette planète fut nommée <strong>Reventia</strong>. La vie y naquit, évolua, puis prospéra. Des ères passèrent, des civilisations surgirent avant de s’éteindre et d’être oubliées, sous le regard lointain de divinités.</p><p>Chaque divinité incarnait une ou plusieurs <strong>lois ou thèmes</strong>. Ces thèmes dérivaient de loin des concepts primordiaux, et évoluaient en fonction des mœurs, des besoins et des pensées des mortels. Ainsi, les dieux changeaient en même temps que ceux qui les vénéraient.</p><p>Aux débuts de Reventia, les divinités ne cherchaient pas à se rapprocher des mortels. Pourtant, en ces derniers résidait une braise ardente issue d’un concept primordial : <strong>l’ambition</strong>.</p><p>Ce fut l’ambition d’un nain du nom de <strong>Tordrok Forgeacier</strong> qui réveilla les dieux de leur passivité. Il communiqua directement avec eux — notamment avec Karados, alors dieu des contrats — et lui proposa d’en passer un.</p><p>Tordrok offrit au futur dieu du commerce de lui bâtir la plus grande cité que le monde ait vue, en échange d’une part de ses pouvoirs. Peut-être la braise du nain divertit-elle Karados, ou peut-être ralluma-t-elle en lui quelque chose de perdu à jamais. Toujours est-il qu’il accepta.</p><p>De ce contrat naquirent les <strong>seigneurs-marchands</strong>, maniant la puissance de Karados pour fonder <strong>la première cité-monde : Allagir</strong>. Ce fut le début de l’Âge d’or de Reventia, appelé <em>l’ère des cités-mondes</em>.</p><p>La naissance de <strong>Benevigo</strong> déclencha un effet papillon : d’autres cités-monde furent fondées, toutes issues de l’ambition d’un mortel désireux de marquer Reventia. L’évolution d’Allagir provoqua un conflit donnant naissance à <strong>Tyramis, cité-monde de la guerre</strong>. La guerre demanda de nouvelles technologies, qui elles-mêmes nécessitèrent l’avancée de la science et l’exploitation de ressources, créant ainsi <strong>Orion</strong>, <strong>Wolfbach</strong> et <strong>Belenor</strong>.</p><p>D’innombrables cités suivirent, chacune soutenue par des dieux en accord avec leur philosophie. Leur croissance nécessita un groupe régulateur pour empêcher les conflits de détruire le monde. Ainsi naquirent <strong>Iridac</strong> (cité-monde de la loi) et <strong>Ellysar</strong> (cité-monde de la foi), collaborant pour maintenir l'équilibre entre cités et divinités.</p><p>La dernière cité-monde fut fondée près d’Allagir et reçut le nom de <strong>Benevigo, cité-monde de l’esprit</strong>. Grâce à ces cités-monde, Reventia prospéra. Jusqu’au jour où tout s’écroula.</p><p>Une faille dans le jugement d’Iridac provoqua un tollé mondial, créant une minuscule fissure dans la cité censée maintenir l’ordre. Peu à peu, cette fissure s’agrandit, rongée par l’appât du gain des cités-monde… jusqu’à la rupture.</p><p><strong>La guerre mondiale éclata.</strong></p><p>Avant de devenir divine, elle fut d’abord mortelle. Les peuples cherchaient des armes toujours plus puissantes. Quand la magie ne suffit plus, ils se tournèrent vers la technologie. Quand la technologie ne suffit plus, ils cherchèrent ailleurs… et trouvèrent les <strong>genasis</strong>.</p><p>Lors de la création du multivers actuel, les plans primordiaux s’étaient raréfiés. Mais il arrivait qu’un plan matériel entre en collision avec l’un d’eux. Cela créait une faille émanant d’une énergie phénoménale. Dans de rares cas, cette énergie ne s’évaporait pas mais fusionnait avec un corps mortel, donnant naissance à un genasi.</p><p>Ces êtres pouvaient autrefois puiser d’incroyables pouvoirs issus des plans primordiaux. Selon les cultures, ils furent considérés comme élus, dangers, rois, outils, sujets d’expériences… mais toujours comme <strong>des armes potentielles</strong>.</p><p>Ainsi commença la course aux genasis. Et avec elle, la course aux plans primordiaux.</p><p>Je pense que je ne devrais pas tarder à conclure cette histoire. Vous en connaissez la fin, de toute façon.</p><p>La guerre s’intensifia jusqu’aux portes du royaume divin. Les dieux eux-mêmes entrèrent en conflit après la disparition d’Aetracta, ravageant le monde. Les mortels, terrifiés, se réfugièrent dans d’immenses complexes souterrains ou extraplanaires.</p><p>La guerre divine continua, et nombre de divinités périrent — preuve que leur conflit n’était pas entièrement motivé par les préoccupations des cités-monde. Finalement, les survivants signèrent un pacte les liant par plusieurs clauses, dont l’interdiction de revenir sur le plan matériel.</p><p>Lorsque les mortels revinrent pour reconstruire le monde, ils le firent sous le regard d’anciens et de nouveaux dangers.</p><p>Mais une chose est certaine : <strong>les braises de l’ambition n’ont jamais disparu</strong>. Et sans contrôle, elles réduiront encore le monde à une mer de flammes.</p> <p><em>N.</p></em><p>ᛤ</p></div>",
    "9": "<style>body { margin: 0; } img { width:100%; height:100dvh; }</style> <img src=\"Images/Jour/jour9.png\">",
    "10": "<link href=\"https://fonts.googleapis.com/css2?family=Cinzel:wght@400;600&family=Crimson+Text:ital,wght@0,400;0,700;1,400&display=swap\" rel=\"stylesheet\"><style> body { margin: 0; padding: 0; background: linear-gradient(180deg, #0c0f1a 0%, #151829 40%, #0b0d15 100%); color: #e6e6e9; font-family: \"Crimson Text\", serif; line-height: 1.75; overflow-x: hidden;} body::before { content: \"\"; position: fixed; inset: 0; background: url(\"https://www.transparenttextures.com/patterns/stardust.png\"); opacity: 0.12; pointer-events: none; z-index: 0;} .texte-temps { max-width: 900px; margin: 80px auto; padding: 40px 50px; background: rgba(255,255,255,0.03); border-radius: 12px; box-shadow: 0 0 25px rgba(0,0,0,0.5), inset 0 0 50px rgba(255,255,255,0.02); position: relative; backdrop-filter: blur(5px); z-index: 5;} .texte-temps::before { content: \"\"; position: absolute; inset: 0; background: radial-gradient(circle at 30% 20%, rgba(255,255,255,0.05), transparent 70%); mix-blend-mode: overlay; opacity: 0.4; pointer-events: none;} .texte-temps h1 { text-align: center; font-family: \"Cinzel\", serif; font-size: 3rem; margin-bottom: 50px; color: #f3f2f7; letter-spacing: 3px; text-shadow: 0 0 20px rgba(200,200,255,0.5), 0 0 8px rgba(255,255,255,0.2);} .texte-temps p { margin: 22px 0; font-size: 1.2rem; color: #e3e1e8;} .texte-temps p:nth-child(odd) { text-shadow: 0 0 4px rgba(255,255,255,0.07);} .texte-temps p:first-of-type::first-letter { font-size: 3.2rem; margin-right: 10px; margin-top: 5px; color: #b9b2ff; font-family: \"Cinzel\", serif; text-shadow: 0 0 8px rgba(180,160,255,0.6);} .texte-temps strong { display: inline-block; margin-top: 10px; font-family: \"Cinzel\", serif; font-size: 2rem; color: #eae6ff; letter-spacing: 2px; text-shadow: 0 0 6px rgba(150,130,255,0.6), 0 0 12px rgba(120,100,255,0.4), 0 0 25px rgba(90,70,255,0.3); animation: pulseNom 5s ease-in-out infinite;} @keyframes pulseNom { 0% { text-shadow: 0 0 12px rgba(130,110,255,0.4);} 50% { text-shadow: 0 0 25px rgba(160,140,255,0.6);} 100% { text-shadow: 0 0 12px rgba(130,110,255,0.4);} } .particules-temps { position: fixed; top: 0; left: 0; height: 100%; width: 100%; pointer-events: none; overflow: hidden; z-index: 2;} .particule { position: absolute; width: 2px; height: 2px; background: rgba(200,200,255,0.7); border-radius: 50%; animation: flotTemps linear infinite;} @keyframes flotTemps { from { transform: translateY(-10vh); opacity: 1;} to { transform: translateY(120vh); opacity: 0;} } @media (max-width: 700px) { .texte-temps { margin: 40px 20px; padding: 25px;} .texte-temps h1 { font-size: 2.3rem;} .texte-temps p { font-size: 1.05rem;} } </style></head><body><div class=\"particules-temps\"></div><script> const cont = document.querySelector('.particules-temps'); for (let i = 0; i < 60; i++) { const p = document.createElement(\"div\"); p.className = \"particule\"; p.style.left = Math.random()*100 + \"vw\"; p.style.animationDuration = (8 + Math.random()*10) + \"s\"; cont.appendChild(p);} </script><section class=\"texte-temps\"><h1>L'enfant du temps</h1><p>Je vais mourir.</p><p>Enfin… mon corps est déjà mort, mon esprit n’est pas entièrement vivant non plus, et mon âme est partie dans d'autres royaumes, j’imagine. Peut-être que j’ai déjà perdu la vie en réalité. Mais je suis encore là. Je suis même plus là que lorsque j’étais vivant, à vrai dire. J’ai l’impression d’être partout, tout le temps. Comme si je regardais l’existence depuis l’extérieur, tel un visiteur de musée observant un tableau.</p><p>Et quel tableau. Un tableau sans cadre, toujours en construction, dont la peinture est composée d’une myriade d’événements modifiant cette infinie toile constamment, faisant tournoyer et danser tous les personnages qui la composent. J’ai été sur cette toile pendant quelque temps. Cela remonte peut-être à quelques secondes ou quelques millénaires : je ne saurais le dire. Le temps n’a pas d’identité en dehors de la toile.</p><p>Je me vois peint dessus, accompagné de personnes dont j’ai oublié les noms. Mon esprit s’assombrit de plus en plus, mais je me vois sourire auprès d’eux. Ils devaient être importants, je suppose. J’espère qu’ils vont bien. Je me vois changer au fil de la toile : d’abord peint de couleurs timides, puis tenant tête à des personnes imposantes. J’ai même failli battre une créature à moitié en dehors de la toile : cela devait être un moment fabuleux. Un moment qui a marqué cette toile.</p><p>Je me vois ensuite perdre la vie, durant un combat. J’ai l’impression que mes compagnons et moi avons été pris par surprise. Il a fallu faire des choix, des paris. J’ai fait le mien. Peut-être que je l’ai gagné ? Je ne m’en souviens pas. Rester éveillé devient difficile.</p><p>Je suis maintenant sur le bord de cette toile. Deux personnes sont avec moi. J’avais l’air de tenir à l’une, mais je devais rejoindre l’autre. Je devais rejoindre l’extérieur du cadre. Je devais rejoindre Sitter. Ai-je lâché une larme lors de cet adieu ? Peut-être. Ça a été une bonne aventure.</p><p>Le reste de la toile est peint sans moi. Je peux la voir se construire devant mes yeux. C'est la fin.</p><p>J’ai disparu de cette toile, et je vais bientôt disparaître tout court. Ma conscience est assimilée par quelque chose de plus grand. J’espère que c’est pour le mieux. Ai-je fait les bons choix ?</p><p>J’ai disparu. Mais mon nom subsiste.</p><p>Dans une belle ville au cœur de la forêt, deux étudiants discutent avec un majordome étrange, qui attend impatiemment qu’on lui demande une infusion. Les trois personnages parlent, se remémorant avec un sourire triste le passé, et déterminés à affronter le futur pour moi. Ils trinquent en mon nom.</p><p>Dans les confins de la toile, deux personnes plus âgées remuent terre et ciel pour ramener quelqu’un : me ramener, moi. Leurs regards sont rouges, mais vides. Ils finiront par faire du mal un jour en mon nom. Je ne souhaite pas que cela arrive. Ils ne méritent pas une telle vie.</p><p>D’autres personnes, sur la toile, me ressemblent. Ils ne sont pas moi, mais portent mon nom. Ils ont compris, eux aussi. Ils reviendront comment je suis revenu. L’une de ces personnes est en dessous : elle prie pour que ce jour arrive.</p><p>Un groupe vagabonde dans des ruines. Ils cherchent quelque chose. Une personne de petite taille et une autre ailée prononcent mon nom plusieurs fois. Ils veulent le faire perdurer. Ils sont déterminés. Ils sont en danger, mais ils le savent. Ils n’ont plus peur. Je prierai pour eux.</p><p>Je me revois, moi, il y a longtemps : perdu, rejeté, au milieu du sable, devant ce gigantesque cadavre. C’est là que tout a commencé. Je lui fais voir ce qui doit être vu : un avertissement, mais aussi un objectif, les rails pour que je finisse par arriver ici. Je lui fais voir sa ville en feu, un futur possible qu’il doit altérer. Il croira que cela vient du corps divin. Ce n’est pas grave : il se lèvera en son nom, en mon nom.</p><p>Je suis mort.</p><p>Non. Je subsisterai à travers mon nom, car celui-ci ne sera jamais oublié. J’ai travaillé pour ça, et j’ai réussi.</p><p>Alors mon nom restera gravé sur cette toile, quoi qu’il arrive.</p><p>Car j’ai été, je suis, et je serai toujours :</p><p><strong>Sarren Wynthris</strong>.</p>",
    "11": "<link href=\"https://fonts.googleapis.com/css2?family=Cinzel:wght@400;600&family=Crimson+Text:ital,wght@0,400;0,700;1,400&display=swap\" rel=\"stylesheet\"><style> body { margin:0; padding:0; background:radial-gradient(circle at 30% 10%, #0f0f14 0%, #050508 70%, #000 100%); color:#e6e2e8; font-family:\"Crimson Text\", serif; line-height:1.7; overflow-x:hidden;} body::before { content:\"\"; position:fixed; inset:0; background:url(\"https://www.transparenttextures.com/patterns/asfalt-light.png\"); opacity:0.12; pointer-events:none; z-index:0;} .shinigami-page { max-width:900px; margin:70px auto; padding:50px; background:rgba(20,20,30,0.35); border:1px solid rgba(255,255,255,0.05); border-radius:12px; box-shadow:0 0 40px rgba(0,0,0,0.7), inset 0 0 25px rgba(0,0,0,0.4); backdrop-filter:blur(6px); position:relative; z-index:10;} .shinigami-page::before { content:\"\"; position:absolute; inset:0; background:radial-gradient(circle at 20% 20%, rgba(150,0,0,0.10), transparent 70%); pointer-events:none; border-radius:12px;} h1,h2 { font-family:\"Cinzel\", serif; letter-spacing:2px;} h1 { text-align:center; font-size:3rem; margin-bottom:40px; color:#f4f2f7; text-shadow:0 0 15px rgba(200,0,0,0.5),0 0 25px rgba(0,0,0,0.6);} h2 { margin-top:60px; font-size:1.9rem; color:#d2c1c5; text-shadow:0 0 10px rgba(200,0,0,0.3); border-left:4px solid rgba(200,0,0,0.4); padding-left:12px;} p { margin:20px 0; font-size:1.15rem; color:#e6e3eb; text-shadow:0 0 5px rgba(0,0,0,0.6);} strong { color:#ffb5b5; text-shadow:0 0 8px rgba(255,0,0,0.3),0 0 12px rgba(0,0,0,0.6);} .ombres { position:fixed; inset:0; pointer-events:none; overflow:hidden; z-index:2;} .ombre { position:absolute; width:120px; height:300px; background:radial-gradient(circle, rgba(0,0,0,0.6), transparent 60%); filter:blur(25px); animation:ombreMove 18s infinite ease-in-out; opacity:0.25;} @keyframes ombreMove { 0%{ transform:translate(-10vw,-10vh) scale(1);} 50%{ transform:translate(40vw,30vh) scale(1.3);} 100%{ transform:translate(-10vw,-10vh) scale(1);} } </style><div class=\"ombres\"><div class=\"ombre\" style=\"animation-delay:0s;\"></div><div class=\"ombre\" style=\"animation-delay:6s;\"></div><div class=\"ombre\" style=\"animation-delay:12s;\"></div></div><section class=\"shinigami-page\"><h1>Le pari du Shinigami</h1> <h2>Nuit sans fin</h2> <p><em>Nouvelle Milbeoss, Dangao — Tard dans la nuit</em></p> <p>Des pas précipités résonnent dans les rues assombries de la capitale. Un sangdragon court frénétiquement, restant dans le halo tremblant des rares flammes encore allumées. Elle ralentit, s’agrippe à un mur, peine à reprendre son souffle. Les faibles lueurs révèlent un visage noble et puissant — désormais déformé par une terreur tellement profonde, tellement primitive, qu’on pourrait la confondre avec celle d’un animal acculé.</p> <p>Il y a encore quelques heures, il était un commandant de l’armée milbeossienne, un membre éminent de la caste militaire ayant prouvé sa valeur maintes fois. Cette nuit, il n’est plus qu’une proie.</p> <p>Le vent se lève. La petite flamme qui le protégeait s’éteint. Des larmes se forment aux coins de ses yeux. Il se remet à courir, hurlant :</p> <p><strong>« Ne t’approche pas ! Tu as encore le temps de rebrousser chemin avant d’attirer ma foudre ! »</strong></p> <p>Une menace apparente, dissimulant à peine une supplique.</p> <p>Le sangdragon dévale les rues. Ses poumons brûlent. Ses muscles hurlent de s’arrêter. Il refuse. La nuit s’épaissit. Quelqu’un se rapproche.</p> <p>Il le sent. Sa course s’accélère. Sa vision se trouble. L’air manque. Son cœur cogne dans son crâne. Il connaît cette ville par cœur, pourrait la parcourir les yeux fermés. Mais pas ce soir. Ce soir, il se trompe.</p> <p>Il débouche dans une impasse.</p> <p>Son corps se fige. Son sang se glace. La nuit l’enserre.</p> <p><strong>« É… Écoute… Je ne sais pas ce que l’armée xatirienne me veut mais je suis prêt à coopérer. C’est pour eux que tu travailles, non ? »</strong></p> <p>Sa voix tremble. Son masque de soldat se fissure.</p> <p>Il se retourne lentement jusqu’à sentir le mur dans son dos. Les ombres grandissent, s’étirent… et révèlent leur maître. Un jeune sangdragon, en armure d’onyx, portant de longues cornes effilées. Le commandant se fige en apercevant enfin celui qui le traque. Ses muscles le lâchent lorsque la vérité s’impose :</p> <p><strong>C’est un adolescent. Dix ans tout au plus.</strong></p> <p><strong>« Impossible… Qu’est-ce que Xatira t’a fait subir pour te créer ainsi, petit… ? »</strong></p> <p>Le sangdragon d’onyx avance lentement. Sur son torse, un blason : une dague plantée dans un cœur. À cette vue, le commandant se détend, un maigre sourire tremblant aux lèvres.</p> <p>Il ne verra pas l’aube.</p> <p><strong>« Puis-je au moins savoir pourquoi je suis sur la liste du Cœur Noir ? Pourquoi moi ? »</strong></p> <p>Il n’a pas fini sa phrase qu’un pieu jaillit derrière lui, transperçant son dos, ressortant de sa poitrine. Un pilier d’ombre qui se dissout aussitôt, laissant à sa place un trou béant alors qu'il s'effondre au sol.</p> <p>Le sangdragon d’onyx s’approche et murmure :</p> <p><strong>« C’est moi qui fais la liste. »</strong></p> <p>Mais il n’entendra jamais ces mots. Son esprit a déjà quitté son corps, ce dernier se faisant lentement digérer par les ombres.</p> <p>Nul ne saura ce qu’il est advenu du commandant. Comme toutes les autres disparitions de gradés, on l’attribuera au <strong>Shinigami</strong> — mot des natifs de Dangao signifiant « Ange de la Mort ».</p> <h2>Les frères Ignis</h2> <p> Quelques semaines passèrent après la mort du commandant. Mais il était temps pour le Shinigami de repartir chasser une toute dernière fois. Deux personnes, cette fois-ci : deux frères. Des étoiles montantes dans les sphères de l’armée grâce à leurs brillants esprits stratèges : <strong>Zephyr</strong> et <strong>Argon Ignis</strong>. </p> <p> Les deux frères étaient opposés mais complémentaires : Zephyr était énergique et confiant, tandis qu’Argon était calme et réservé. Ils se firent connaître de plus en plus grâce à l’audace et à l’ingéniosité de Zephyr combinées au contrôle et à la froide réflexion d’Argon, créant des manœuvres stratégiques qui mirent en déroute l’armée xatirienne. </p> <p> Mais ils étaient les enfants de Milbeoss, l’ennemi du Shinigami. Alors ils devaient disparaître pour donner à Xatira une chance. Il les observa donc pendant quelques jours. Il vit les braises ardentes qui composaient le cœur de Zephyr et le calme glacé qui nourrissait l’esprit d’Argon. Il les vit sous tous leurs angles, même les plus cachés. </p> <p> Zephyr était arrogant, empli par ses premières victoires, et il le deviendrait encore davantage. Il avait l’esprit rêveur d’un jeune sangdragon à qui l’on a promis la gloire, une grande détermination, mais aussi des œillères. </p> <p> Argon, lui, possédait un calme olympien. Il révélait une douceur et un esprit calculateur qui cachaient un cœur rempli de troubles. Derrière ses yeux demeurait une inquiétude, un doute qu’il n’avouait à personne. </p> <p> Ces quelques jours suffirent au Shinigami pour connaître l’intégralité du planning des deux frères : les horaires de leurs pauses, les lieux de leurs rencontres, leurs amis et amours, jusqu’aux positions de leurs gardes dissimulées en permanence autour d’eux. Ils n’avaient plus aucun secret pour le sangdragon d’onyx. </p> <p> Ainsi, le Shinigami se tenait maintenant, en pleine nuit, debout dans la chambre de Zephyr Ignis, observant de haut le sangdragon dormant paisiblement. Il le contemplait en silence : sa proie. Le premier mouvement serait le dernier — un brusque coup à la gorge. Zephyr se réveillerait sûrement, c’était un soldat entraîné, mais il aurait déjà, à ce moment-là, la nuque brisée. </p> <p> Un seul geste. Une fraction de seconde. Et l’étoile montante de Milbeoss s’éteindrait dans l’immensité abyssale. Puis le même sort attendrait Argon. Le Shinigami laisserait les corps, cette fois-ci. Cela créerait un chaos politique au sein de Milbeoss, et l’information fuiterait dans les médias. Pour répondre, Milbeoss serait forcée d’engager un assaut frontal direct. </p> <p> Mais les nouveaux stratèges appelés à remplacer les gradés tués par le Shinigami n’atteindraient pas leur niveau avant l’assaut, et Milbeoss se ferait écraser. En perdant une bataille d’une telle ampleur, les troupes encore vivantes perdraient tout espoir. Leurs enfants, leur avenir, venaient de mourir, et leur assaut vengeur essuyait déjà une défaite. Avec un tel moral, les batailles suivantes pencheraient de plus en plus vers Xatira, jusqu’à ce que celle-ci gagne la guerre. </p> <p> Une nuque brisée. Une simple nuque. Et la guerre millénaire entre Milbeoss et Xatira prendrait fin. Le pays du Shinigami en sortirait vainqueur. </p> <p><strong>Une simple nuque.</strong></p> <p> Mais le Shinigami n’en fit rien et tourna les talons avant de disparaître. Car durant ces jours, il avait vu dans les deux frères un élément qu’il n’avait jamais perçu chez aucune autre cible — et que Zephyr et Argon ignoraient eux-mêmes : <strong>l’honnêteté</strong>. </p> <p> Contrairement à ce que croit le monde, l’honnêteté n’est pas un trait rare. Elle est simplement plus présente parmi le peuple que dans les hautes sphères. Car lorsque le poids des responsabilités augmente, l’esprit n’est pas assez fort pour la conserver. Et si l’esprit est assez fort, ce sont alors les responsabilités qui l’écrasent. C’est pour cela que tous les dirigeants finissent par perdre des morceaux de leur honnêteté, troquant des fragments de leur âme pour supporter un jour de plus. Personne n’avait l’esprit, l’âme et le corps nécessaires pour supporter le poids de l’honnêteté. </p> <p> Alors le Shinigami entreprit d’en créer artificiellement : il venait de trouver les réceptacles parfaits, il ne restait plus qu’à les forger. </p> <p> Le sangdragon d’onyx fit alors un détour rapide dans la chambre d’Argon, lui aussi endormi paisiblement, pour lui laisser un message avant de partir assassiner un dernier général de Milbeoss — l’oncle des deux frères — puis de retourner à Xatira. Le Shinigami avait accompli sa mission pour Xatira, mais il avait aussi jeté une petite pierre dans une montagne. </p> <p> Et cette pierre déclencha une avalanche. </p> <p>L’avalanche suivra.</p> <h2>Les retombées</h2> <p>Le lendemain, Argon découvre un message parlant des « cachots blancs ». Le monde, lui, apprend la mort du général Ignis.</p> <p>Quelques mois plus tard, Argon trahit sa famille et rejoint Xatira. Zephyr remplace leur oncle. Deux frères. Deux génies. Deux camps opposés.</p> <p>Des années après, Argon, rongé par ses doutes, commencera à fissurer les œillères de son frère en tuant sa bien-aimée. Zephyr fuira. Argon aussi.</p> <p>Sans le savoir, leurs esprits se renforceront.</p> <p>Quand ils reviendront, ils porteront enfin l’honnêteté.</p> <p>C’était le pari du Shinigami.</p> <p>Il les a placés sur une voie et observe de loin s’ils y resteront… ou s’ils replongeront dans celle que tous empruntent.</p> <p>Car même si le Shinigami venait à périr, la nuit, elle, demeurera. Pour contempler ses réussites… ou étouffer ses erreurs.</p>",
    "12": "<link href=\"https://fonts.googleapis.com/css2?family=Cinzel:wght@400;600&family=Crimson+Text:ital,wght@0,400;0,700;1,400&display=swap\" rel=\"stylesheet\"><style> body { margin: 0; padding: 0; background: #0e0e11; color: #e9e4da; font-family: \"Crimson Text\", serif; overflow-x: hidden;} .cendres { position: fixed; top: 0; left: 0; width: 100%; height: 100%; pointer-events: none; overflow: hidden; z-index: 2;} .cendre { position: absolute; width: 3px; height: 3px; background: rgba(255,255,255,0.4); border-radius: 50%; animation: flotter 10s linear infinite; opacity: 0.7;} @keyframes flotter { 0% { transform: translateY(0); opacity: 0.8; } 100% { transform: translateY(100vh); opacity: 0; } } .lettres-oubliees { max-width: 850px; margin: 60px auto; padding: 40px; background: radial-gradient(circle at 30% 10%, #3b3b46 0%, #1b1b1f 60%, #111 100%); border-radius: 12px; box-shadow: 0 0 40px rgba(0,0,0,0.6); position: relative; z-index: 5;} .lettres-oubliees::before { content: \"\"; position: absolute; inset: 0; background: url('https://www.transparenttextures.com/patterns/dark-matter.png'); opacity: 0.2; pointer-events: none;} .lettres-oubliees h1 { text-align: center; font-size: 3rem; letter-spacing: 3px; color: #f1e9d2; margin-bottom: 50px; text-shadow: 0 0 15px rgba(255,240,200,0.4); font-family: \"Cinzel\", serif;} .lettre { padding: 25px 30px; margin: 40px 0; background: rgba(255,255,255,0.03); border-left: 4px solid #b18f5a; backdrop-filter: blur(2px); box-shadow: inset 0 0 15px rgba(0,0,0,0.4); border-radius: 8px; position: relative; line-height: 1.6;} .lettre h2 { font-family: \"Cinzel\", serif; font-size: 1.6rem; margin-bottom: 15px; color: #d7c7a1; text-shadow: 0 0 8px rgba(255,220,160,0.2);} .lettre::before { content: \"\"; position: absolute; inset: 0; border-radius: 8px; background: url('https://www.transparenttextures.com/patterns/asfalt-light.png'); mix-blend-mode: overlay; opacity: 0.2; pointer-events: none;} .lettre p:last-child { margin-top: 25px; font-style: italic; color: #dccfb4;} .lettre.etrange { border-left: 4px solid #7e1d1d; background: rgba(50, 10, 10, 0.15); text-shadow: 0 0 5px rgba(200,0,0,0.3); animation: pulseCorruption 6s infinite ease-in-out;} .lettre.etrange p { animation: glitchShift 8s infinite; letter-spacing: 1px;} @keyframes pulseCorruption { 0% { box-shadow: inset 0 0 20px rgba(150,20,20,0.2); } 50% { box-shadow: inset 0 0 40px rgba(150,20,20,0.35); } 100% { box-shadow: inset 0 0 20px rgba(150,20,20,0.2); } } @keyframes glitchShift { 0% { transform: translateX(0); } 20% { transform: translateX(1px); } 21% { transform: translateX(-1px); } 22% { transform: translateX(0); } 60% { transform: translateX(0); } 61% { transform: translateX(1px); } 62% { transform: translateX(0); } 100% { transform: translateX(0); } }</style></head><body><section class=\"lettres-oubliees\"><h1>Lettres oubliées</h1><article class=\"lettre\"><h2>9 Sul 377</h2><p>Chère Thia,</p><p>J’espère que le début de ton voyage se déroule sans encombre, que la forêt se montre généreuse, et que tu ne t’es pas déjà attiré des ennuis comme à ton habitude. De notre côté, à part nos mères qui se font un sang d’encre et n’arrêtent pas de parler de toi, tout va bien ! Nira et Tirel se chamaillent toujours, et Aloe… eh bien, tu connais Aloe !</p><p>J’attendrai de tes nouvelles par lettre pour suivre tes voyages de tout cœur !</p><p>Avec les salutations du village,<br>Sinistra</p></article><article class=\"lettre\"><h2>14 Primyon 377</h2><p>Chère Thia,</p><p>Comment vas-tu depuis le temps ? Nous n'avons pas eu de tes nouvelles depuis ton départ. Est-ce que tu envoies les lettres au bon endroit ?</p><p>Ici, rien n’a vraiment changé. La vie suit son rythme, bien plus lent que celui que tu dois connaître. Comment trouves-tu Greenwood ? As-tu visité Hautelune ? Comment est-ce ?</p><p>Tu nous manques beaucoup à tous. J’espère que tu reviendras vite une fois que tu auras trouvé les réponses que tu cherches.</p><p>J’attends de tes nouvelles,<br>Sinistra</p></article><article class=\"lettre\"><h2>1 Sul 378</h2><p>Chère Thia,</p><p>Voilà un an que tu es partie. Je t’ai écrit chaque mois, mais tu n’as toujours pas répondu. J’espère qu’il ne t’est rien arrivé. J’ai dû mentir à nos mères en disant que tu allais bien pour qu’elles ne meurent pas d’inquiétude.</p><p>Ton départ m’a beaucoup fait réfléchir : j’ai décidé de suivre ton exemple et de quitter le village à mon tour. Nos mères m’ont parlé de sorcières blanches à l’orée des Ruines Rampantes, qui manient la magie des souvenirs. Peut-être pourront-elles m’aider à comprendre mes pertes de mémoire et mes sautes d’humeur.</p><p>Je continuerai à t’envoyer des lettres, même sans réponse. Cela me fera un journal.</p><p>Dans l’espoir que nos chemins se croisent,<br>Ta vieille amie, Sinistra</p></article><article class=\"lettre\"><h2>1 Sul 379</h2><p>Chère amie,</p><p>Désolée pour le silence de ces derniers mois. L’entraînement à Brumecendre est bien plus dur que prévu — dire que je trouvais les cours de potions du village complexes !</p><p>Les sorcières qui vivent aux Ruines Rampantes sont finalement très amicales. Une fois passée la bizarrerie du lieu et des gens, Brumecendre s’est révélé être un endroit merveilleux. Les Ruines Rampantes, en revanche, sont une vision de l’enfer. J’ai dû y aller plusieurs fois pour mes rituels, et j’espère ne plus jamais y retourner.</p><p>Le pire fut un lac, au nord-ouest. Nous devions simplement en prélever une goutte, mais nous sommes tombées sur un… ange ? Ou quelque chose qui en portait le masque. Sa simple présence suffoquait l’air. J’en frissonne encore.</p><p>Avec l’aide d’Aïra, la matriarche, je suis entrée dans mon subconscient. C’était… dérangeant. Mais j’ai compris d’où venait mon manque d’émotions : il me manque une partie de mon « étincelle de vie », cette connexion à l’Amalgame.</p><p>On m’a conseillé de me rendre à l’Archipel des Récits Perdus. On dit que certains aventuriers y rencontrent leurs propres souvenirs…</p><p>J’aimerais que tu voies Brumecendre. Dormirais-tu pendant les cours du frère Nym ? Aurais-tu peur de Chant-Crevé ou discuterais-tu avec ses esprits ? Irions-nous en exploration avec Sylène ? Peut-être avons-nous passé l’âge de rêver.</p><p>Que la brume te protège et que les cendres te gardent,<br>Sinistra</p></article><article class=\"lettre\"><h2>1 Sul 380</h2><p>A mon mur favori,</p><p>Je crois que j’aime bien cette revue annuelle. Et quelle année ! Comme prévu, j’ai quitté Brumecendre. Je n’oublierai jamais leur gentillesse. Peut-être ne sommes-nous pas maudites, simplement différentes.</p><p>Après les ruines et Greenwood, j’ai traversé le désert de Rak… une véritable torture. La chaleur le jour, le froid la nuit, les bêtes, et surtout le sable. Mon pire ennemi.</p><p>Heureusement, j’ai croisé une caravane revenant d’un camp lunarien et me rendant à Lagrène. Ils m’ont vendu des vêtements adaptés et m’ont accompagnée. Nous avons même été attaqués par des voleurs — tu aurais dû voir leur tête quand je leur ai montré ce que je savais faire !</p><p>Je suis maintenant à Lagrène. C’est le chaos constant, mais avec un charme certain. J’ai rejoint la Guilde des Sables pour une expédition visant à construire un port vers l’Archipel. Ils m’ont acceptée comme membre honoraire.</p><p>Si un jour tu passes à Lagrène, goûte leur café chauffé au sable : un délice.</p><p>Salutations de ta sorcière du désert,<br>Sinistra</p></article><article class=\"lettre\"><h2>1 Sul 381</h2><p>Chère Thia,</p><p>Troisième région explorée ! Je vis dans l’Archipel depuis quelques mois et, contrairement au désert, ici, Greenwood ne me manque absolument pas. Le climat est doux (quand il n’y a pas de tempêtes torrentielles) et le paysage… incroyable.</p><p>Imagine un archipel volcanique couvert de livres et de bibliothèques tombés du ciel. Certaines parties de la grande bibliothèque flottante se détachent et s’écrasent, formant parfois des îles à part entière. Je n’avais jamais vu quelque chose d’aussi beau.</p><p>J’ai rencontré une arbosienne vivant en ermite sur une île escarpée. Après plusieurs tentatives, elle a accepté de m’aider à maîtriser mes émotions, devenues instables depuis mon arrivée.</p><p>Elle a voyagé dans le passé avec un groupe d’amis, mais ils ont été séparés. Je ressens une profonde tristesse chez elle — peut-être a-t-elle perdu son frère-bois. Une douleur inimaginable.</p><p>Ses leçons m’ont aidée. Mes émotions se calment. Mais… certaines semblent étrangères, comme si elles ne venaient pas entièrement de moi.</p><p>Ma prochaine étape se situe plus profondément dans l’Archipel. Ce sera dangereux, mais je ne peux m’arrêter maintenant.</p><p>Nara dit que tu pourrais faire un effort et répondre.<br>Sinistra</p></article><article class=\"lettre étrange\"><h2>30 Foulenuage 381</h2><p>N’oublie pas<br>tout ce qu’il y a<br>tout ce qu’il y avait<br>stop<br>reste là<br>pourquoi es-tu partie<br>ma sœur ?<br>tu ne dois pas oublier<br>tu disparais<br>es-tu là ?<br>qui es-tu ?<br>ce n’est pas moi<br>il n’y a pas que moi<br>le tout<br>ils ont besoin d’aide<br>de moi<br>personne<br>qui ?<br>tu ne dois pas oublier<br>n’oublie pas<br>n’oublie pas Thia</p></article><article class=\"lettre\"><h2>1 Sul 382</h2><p>Thia,</p><p>Excuse-moi pour la précédente lettre. Certaines zones de l’Archipel jouent vraiment avec la mémoire. Je ne sais même plus ce que j’ai écrit.</p><p>J’ai trouvé ce que je cherchais : je sais d’où vient ma perte de mémoire. Mais cela marque le début d’une nouvelle aventure. Je ne reviendrai pas à Greenwood de sitôt.</p><p>On dit ici : « Un souvenir pour un souvenir ». Je ne sais pas quelle partie de moi disparaîtra lorsque je récupérerai mes souvenirs, mais je crois que j’accepterai l’échange.</p><p>Je t’en ai longtemps voulu : de ne pas m’avoir proposé de t’accompagner, de ne jamais revenir, de ne jamais répondre. Mais maintenant je comprends. Il y a parfois quelque chose de plus grand qui nous appelle.</p><p>Je t’écris depuis le port de Solis, en attendant de partir pour Dangao. Je ne pense pas revenir à Eldratia.</p><p>Ce sera ma dernière lettre.</p><p>Merci de m’avoir montré l’exemple.</p><p>Peut-être nous reverrons-nous dans une autre vie.<br>Sinistra</p></article></section>",
    "13": "<style>html {background-color: #282828;}</style><div><iframe src=\"pdf/reifies.pdf#toolbar=0\" width=\"100%\" height=\"900\"\"></div>",
    "14": "<style>body {background-color: #f6cc8f;} img {width:100%;}</style><img src=\"Images/Jour/jour14.jpg\">",
    "15": "<link href=\"https://fonts.googleapis.com/css2?family=Cinzel:wght@400;600&family=Crimson+Text:ital,wght@0,400;0,700;1,400&display=swap\" rel=\"stylesheet\"><style> body { margin: 0; padding: 0; background: linear-gradient(180deg, #0f1116 0%, #161922 60%, #0b0d12 100%); color: #e7e4dd; font-family: \"Crimson Text\", serif; line-height: 1.75; } body::before { content: \"\"; position: fixed; inset: 0; background: url(\"https://www.transparenttextures.com/patterns/paper-fibers.png\"); opacity: 0.18; pointer-events: none; } .interlude-page { max-width: 900px; margin: 70px auto; padding: 50px; background: rgba(25, 25, 35, 0.55); border-radius: 12px; box-shadow: 0 0 40px rgba(0,0,0,0.7), inset 0 0 30px rgba(255,255,255,0.03); } h1 { font-family: \"Cinzel\", serif; text-align: center; font-size: 2.8rem; margin-bottom: 45px; letter-spacing: 2px; } p { margin: 22px 0; font-size: 1.15rem; } .signature { text-align: left; margin-top: 50px; font-style: italic; } .runes { text-align: center; margin-top: 30px; font-size: 1.4rem; letter-spacing: 10px; opacity: 0.8; } @media (max-width: 700px) { .interlude-page { margin: 40px 20px; padding: 30px; } h1 { font-size: 2.2rem; } } </style><body><section class=\"interlude-page\"><h1>Interlude N°2</h1><p>Alors que la deuxième semaine s'est déjà clôturée, le temps des fêtes se rapproche de plus en plus. Mais quelles sont les grandes fêtes de Reventia ? Depuis l’Effondrement, l’axe de rotation de la planète a été modifié, ce qui a provoqué la fin du passage des saisons et des fêtes qui y étaient associées. De même, les fêtes culturelles pré-Effondrement ont quasiment toutes disparu, dues aux changements civilisationnels avant et après la guerre.</p><p>Cependant, depuis quelques dizaines d’années, depuis que les nouvelles cultures et villes ont atteint des niveaux de vie stables, les peuples n’ont plus besoin de simplement survivre et peuvent se permettre de vouloir une vie confortable. Cette volonté a amené à la création de nouveaux jours spéciaux selon les cultures des régions. De par l’isolement vécu entre les différentes villes et régions, il existe très peu d'évènements spéciaux célébrés par l’intégralité du monde. La seule exception à cette règle est le jour de <strong>l’Émergence</strong>.</p><p>Au crépuscule de l’ère des cités-mondes, lorsque la guerre mondiale était devenue guerre divine, la plupart des mortels encore vivants se sont réfugiés dans des bunkers ou d’autres endroits sécurisés afin de survivre aux ravages des dieux. Cependant, lorsque ces mêmes dieux décidèrent de se bannir du plan matériel, les conditions à la surface de Reventia étaient devenues mortelles, et nombre d’éclaireurs venant des mortels réfugiés connurent une fin plutôt rude. Les peuples restèrent alors cachés, perdant espoir.</p><p>Cet espoir fut toutefois rallumé lorsqu’une voix retentit aux oreilles de chacun des mortels cachés, une voix les invitant à sortir. Les plus téméraires découvrirent alors que la planète, bien qu’hostile, était redevenue habitable. Depuis lors, chaque peuple fête à sa manière le jour où cet appel retentit, appelé le jour de l’Émergence. Trois cents ans après avoir refait surface, ce jour sert à commémorer les défunts perdus durant l’année tout en célébrant la vie et la résilience des mortels.</p><p>Par exemple, les descendants de Benevigo profitent de ce jour pour peindre d’énormes fresques et chanter à la gloire du monde, tandis que le peuple de Xatira organise de grandes processions dans les cimetières, suivies de combats grandioses entre les champions du pays.</p><p>Bien sûr, hormis ce jour, les régions habitées de Reventia possèdent chacune leurs fêtes locales. Ces fêtes peuvent être dues à des événements géologiques ou météorologiques, comme la remontée des eaux à Rak, lorsque les nappes phréatiques se regorgent suite à des tempêtes provenant de l’Archipel. Ce jour amène de la joie dans les peuples de Lagrène et de l’Atoll, leur permettant de se réapprovisionner en eau potable.</p><p>L’eau des nappes phréatiques s’immisce dans le sable instable du désert. Le sable humide, plus lourd, finit par s’affaisser et créer des enfoncements dans certains points du désert, modifiant la topologie de la région. Ce mouvement permet de fouiller de nouvelles zones et ainsi découvrir de nouvelles reliques d’Allagir. Ces événements arrivent généralement deux fois par an et voient les deux capitales du désert remplies de mouvement, alors que de grandes expéditions se tiennent prêtes à entamer de nouvelles fouilles.</p><p>D’autres événements possèdent des raisons plus culturelles, tels que le jour du Bourgeon à Greenwood. Les arbosiens sont une espèce exclusivement native de cette forêt et vivent en relation étroite avec la nature. La plupart possèdent des traits humains mêlés à des caractéristiques végétales, comme une chevelure de lianes ou un bras fait d’écorce.</p><p>Chaque arbosien est lié spirituellement à une plante née en même temps que lui, appelée son cœur floral. Chacun a conscience de la présence et de la position approximative de ce cœur. Ainsi, durant l’année de leurs quinze ans, lorsque des bourgeons apparaissent sur leur corps, ceux qui n’ont pas encore retrouvé leur cœur floral partent en voyage afin de le retrouver, parfois dans des contrées lointaines. Pour célébrer cela, de grandes cérémonies sont organisées une fois par an afin que les anciens donnent leurs bénédictions aux jeunes voyageurs.</p><p>Certains jours ont des causes plus politiques. Trois fois par an, une trêve est décrétée sur l’île de Vekora, et l’atmosphère passe d’un champ de bataille assourdissant à des terres silencieuses. Ces jours permettent aux royaumes de Xatira et de Milbeoss de récupérer les corps impossibles à atteindre en temps normal.</p><p>Durant ces jours, tout soldat a interdiction de porter atteinte à quiconque, de quelque manière que ce soit, sous peine d’emprisonnement. Ces journées sont considérées comme sacrées pour les peuples des deux royaumes et offrent un court répit face aux cauchemars de la guerre. Dans de rares occasions, des soldats xatiriens et milbeossiens ont même été aperçus partageant un repas sur le no man’s land. Ces jours servent également aux messagers des royaumes à atteindre les rivages sans craindre d’accidents, afin de transmettre les messages provenant des proches des soldats.</p><p>Tous ces événements possèdent des dates précises, mais certains ont lieu à des moments imprévus et non périodiques. Par exemple, les deux plus grands événements de Kaeldor — le tournoi de l’Ephor et le retour des Évêques — n’ont aucune date fixe.</p><p>La partie sud de Kaeldor prône le combat et les prouesses physiques au-dessus de tout. Chaque cité possède un gouvernement autonome, mais suit les directives d’une seule personne appelée l’Ephor. Celui-ci est considéré comme le guerrier ultime et est choisi à l’issue d’un tournoi intense et sélectif, majoritairement organisé à Kaïphoros. Des milliers de candidats se présentent aux premières épreuves pour devenir l’Ephor. Une fois choisi, il doit mener les troupes et défendre la région contre l’invasion de la Marée Noire jusqu'à ce qu'il décide de laisser sa place, qu'il meurt ou qu'il soit jugé inapte à garder son poste pour cause de vieillesse, maladie ou blessure.</p><p>Dans la partie nord, plusieurs Évêques sont choisis par l’Église Blanche. Sélectionnés personnellement par le Pape, ils traversent le continent d’ouest en est depuis Amaresancti, puis se rendent dans les « Ruines du Message » afin d'y accueillir des visions prophétiques semblant venir des dieux. Leurs séjours peuvent durer plusieurs années. À la suite de cela, l'évêque revient enfin à la capitale, où toute la ville attend ses paroles. Celui-ci est directement enfermé dans la basilique saint Tyrmac avec les hauts membres du clergé où ils discutent pour comprendre les visions pendant plusieurs jours. À la suite de cela, le pape tient un discours afin de prononcer au peuple quelles seront les directives de vie, puis un nouvel évêque est envoyé en pèlerinage. Si un évêque ne donne aucun signe de vie durant trois ans, un nouvel évêque est envoyé.</p><p>Bien sûr, il existe encore de nombreuses fêtes et journées spéciales, comme le premier octet d'Orion, la veillée des esprits de Wuju, la nuit des voleurs de l'Atoll ou encore le festival de Clove dans la ville éponyme. Mais mon temps est désormais écoulé.</p><p>Peut-être verrez-vous un jour ces fêtes de vos propres yeux.</p><div class=\"signature\">N.</div><div class=\"runes\">ᛢ ᛧ</div></section></body>",
    "16": "<link href=\"https://fonts.googleapis.com/css2?family=Cinzel:wght@400;600&family=Crimson+Text:ital,wght@0,400;0,700;1,400&display=swap\" rel=\"stylesheet\"><style>body{margin:0;padding:0;background:radial-gradient(circle at 20% 10%, rgba(120, 60, 255, 0.18) 0%, transparent 55%),radial-gradient(circle at 70% 25%, rgba(0, 190, 255, 0.10) 0%, transparent 55%),radial-gradient(circle at 50% 85%, rgba(255, 40, 90, 0.10) 0%, transparent 60%),linear-gradient(180deg, #07070b 0%, #0b0b14 45%, #06060a 100%);color:#e9e6ef;font-family:\"Crimson Text\", serif;line-height:1.85;overflow-x:hidden;}body::before{content:\"\";position:fixed;inset:0;background:url(\"https://www.transparenttextures.com/patterns/asfalt-light.png\");opacity:0.12;pointer-events:none;}.scene{max-width:920px;margin:70px auto;padding:52px 54px;background:rgba(20,18,30,0.55);border:1px solid rgba(255,255,255,0.06);border-radius:14px;box-shadow:0 0 45px rgba(0,0,0,0.75), inset 0 0 30px rgba(255,255,255,0.03);backdrop-filter:blur(6px);position:relative;}.scene::before{content:\"\";position:absolute;inset:-2px;border-radius:14px;background:radial-gradient(circle at 50% 20%, rgba(90,120,255,0.10), transparent 60%),radial-gradient(circle at 20% 70%, rgba(255,60,120,0.06), transparent 55%);pointer-events:none;mix-blend-mode:screen;opacity:0.7;}h1{font-family:\"Cinzel\", serif;letter-spacing:2px;font-size:1.25rem;text-transform:uppercase;color:rgba(240,235,255,0.88);margin:50px 0 18px;padding:10px 14px;border-left:4px solid rgba(150,120,255,0.55);background:linear-gradient(90deg, rgba(150,120,255,0.10), transparent 70%);border-radius:6px;}p{margin:18px 0;font-size:1.12rem;color:rgba(233,230,239,0.96);text-shadow:0 0 10px rgba(0,0,0,0.35);}p+p{margin-top:20px;}strong{color:#ffd1da;text-shadow:0 0 10px rgba(255,80,120,0.25),0 0 18px rgba(120,80,255,0.18);}p:last-of-type{margin-top:28px;padding-top:18px;border-top:1px solid rgba(255,255,255,0.10);color:rgba(245,240,255,0.95);}@media (max-width:760px){.scene{margin:40px 16px;padding:30px 22px;}p{font-size:1.05rem;}h2{font-size:1.05rem;}}</style><div class=\"scene\"><h1>Dernier assaut</h1><p>Trois ennemis, 12 h, 3 h et 9 h, des Arkhéons qui m’encerclent, rien de catastrophique. Malgré la violence du champ de bataille autour de nous, les hostilités entre nous quatre ne sont pas encore lancées. Ils me jaugent, ils sont prudents. Avec la zone d’antimagie posée par les lignes derrière moi, les Arkhéons ne peuvent que se baser sur leurs compétences martiales. Ils savent que l’affrontement sera équilibré. Je dévisage mes trois adversaires, ces Arkhéons ont pris des formes humanoïdes : une peau violette parsemée d’étoiles, des flammes magiques émanant de leurs crânes formant une chevelure étrange, des yeux bleus purs ne laissant rien entrevoir hormis une détermination inébranlable. Ils n’ont pas le choix, ils font partie de la dernière ligne de défense de leur peuple, la dernière ligne à abattre.</p><p>Leurs muscles sont tendus, je devine leurs prochaines actions. Les deux ennemis à ma gauche et à ma droite ont leurs mollets contractés, prêts à me bondir dessus. Celui de gauche a l’air plus fort, il devrait arriver en premier d’une poignée de millisecondes pour porter la première attaque avec l’épée attachée à sa ceinture. Il est droitier, donc j’esquiverai sur ma droite, c’est ce qu’il souhaite. Celui de droite suivra l’ouverture en m’attendant juste après mon esquive. Lui aussi porte une épée, mais c’est une distraction. La forme de ses bras et les contusions sur ses phalanges montrent qu’il se bat à mains nues, et il est ambidextre. Le dernier, en face de moi, m’analyse le plus. Il cherche mes points faibles. Il doit combattre à distance, c’est lui le danger principal. Il faut que j’en tue un rapidement pour ne pas me faire submerger.</p><p>Le temps se fige pendant quelques moments. Je m’agrippe à ma lance, qui a été endommagée durant le dernier combat, j’attends le signal. À cause du champ d’antimagie, les Arkhéons sont déstabilisés et isolés, contrairement à nous. J’entends tous les ordres dans mon esprit, j’attends le mien.</p><p><strong>Maintenant</strong></p><p>Je bondis sur l’épéiste de gauche, mes 3 adversaires réagissent au quart de tour. L’archer bondit en arrière et attendra les occasions parfaites pour me tirer dessus. Les deux autres bondissent dans ma direction. L’épéiste est le premier à arriver, délogeant son épée de sa ceinture et l'envoyant valser vers le ciel en décrivant un arc de cercle en direction de mon menton. J’ai juste le temps de me tourner de 45° vers la droite avant que sa lame ne se loge dans mon crâne, ce qui me met dans la position exacte prédite par le pugiliste me fonçant dessus.</p><p>Il mettra trois coups avant que l’épéiste n’envoie une prochaine attaque : crochet du droit, uppercut du gauche et coup en marteau. J’essaie de parer le crochet avec le manche de lance. Le bois et mes muscles tressaillent sous le choc du coup mais tiennent le coup, ce qui me permet d’esquiver de justesse l’uppercut. Son poing fend l’air à une vitesse fulgurante, chacun de ses coups est un danger mortel. Ses deux mains se rejoignent dans les airs et redescendent en direction de mon crâne. Je me prépare à esquiver en faisant un pas en arrière lorsqu’une volée de flèches fait irruption dans mon dos, bloquant ma porte de sortie.</p><p>Il faut que je fasse un choix en une fraction de seconde : esquiver le coup du pugiliste et me prendre la salve de flèches, ou rester là et encaisser le coup. Je choisis la troisième option et réduis la distance vers le pugiliste tout en m’accroupissant, puis je bondis en projetant mon crâne vers le bas de son menton. Une énorme douleur fait irruption dans mon crâne au moment du choc, mais cela suffit à projeter le pugiliste quelques pas en arrière. Du sang bleu sort de sa bouche, il a la mâchoire cassée.</p><p>Je n’ai pas le temps de reprendre mes esprits que l’épéiste profite de mon moment d’égarement, dû à la commotion, pour envoyer une attaque horizontale dans mon dos avec son épée. Il est tombé dans ma feinte. Je plonge au sol en fléchissant les genoux jusqu’à leurs limites, alors que je tiens ma lance par son extrémité, puis je tournoie pour venir heurter se chevilles, il esquive de justesse ce qui le laisse déséquilibré. Je profite de cet instant de faiblesse pour contre-attaquer en mettant ma lance à la verticale et l’abattre sur le crâne de l’épéiste.</p><p>La pointe de la lance fend l’air en direction de l’Arkhéon à l’épée lorsqu’une flèche tirée par l’archer vient se heurter à elle et dévie la direction de mon coup. Ma lance manque l'épéiste et s’écrase dans le sol rocheux, soulevant un grand nuage de fumée qui vient la vision de tout le monde.</p><p>Je profite des quelques instants de répit pour me remettre de mon choc crânien et scruter les environs. Le nuage de poussière est trop épais pour que quiconque à l’intérieur puisse voir quoi que ce soit. Mais contrairement à eux, je peux communiquer avec quelqu’un de l’extérieur. Plusieurs personnes, même.</p><p>Je me connecte profondément aux esprits de mes camarades soldats autour de moi afin d’englober toutes leurs visions et, en les superposant, je reconstruis ma scène de combat vue de l’extérieur du nuage. Je me vois dans la fumée ainsi que mes trois adversaires. Pendant les deux prochaines secondes, je suis en avantage.</p><p>Je bondis sur le pugiliste, profitant de la plus grande portée offerte par ma lance pour dominer le combat. Celui-ci parvient à parer certains de mes coups et tente de riposter en envoyant un assaut de poings que je pare sans problème. Grâce à la cécité partielle, certains de mes coups passent et commencent à l’entailler, alors que la poussière commence à retomber. Il commence à faiblir. Je dois l’éliminer vite avant que ses deux compagnons ne viennent l’aider.</p><p>Un échange de poing et de métal fusent entre lui et moi. Je pare ses poings tandis que ma lance passe de plus en plus souvent à travers sa défense. Je bloque un dernier coup avant de lui asséner mon attaque finale, mais ma lance se brise d'un seul coup en deux sous l’impact de son poing. Je me suis fait avoir.</p><p>Même avec sa vision brouillée, le pugiliste visait juste. Il ne visait simplement pas mon corps, mais le bois de ma lance : un point précis qu’il a asséné de nombreux coups, fragilisant mon arme peu à peu jusqu’à ce qu’elle cède. Son poing brise ma lance, traverse ma défense et m’assène un violent coup dans le torse qui me coupe le souffle. Je l’encaisse malgré tout et réduis la distance entre nous.</p><p>Je plonge le bout du manche brisé que je tiens dans ma main droite profondément dans son épaule gauche afin de briser ses tendons brachiaux, lui faisant perdre l’usage de son bras, puis je plante la pointe de ma lance directement dans sa gorge. Une blessure mortelle.</p><p><strong>Un de moins.</strong></p><p>La poussière retombe alors que l’archer profite de mon immobilité pour décocher une énorme flèche en direction de mon ventre. Je tente d’esquiver, mais le pugiliste, dans ses derniers instants de vie, bloque ma lance plantée dans sa gorge, m’empêchant de la récupérer. Je la lâche presque instantanément pour esquiver, mais ces instants de retard suffisent : la flèche traverse mon flanc droit, laissant une énorme entaille.</p><p>La poussière est retombée, je suis blessé au flanc et je n’ai plus d’armes. C’est encore faisable. Il faut que je termine avant que l’Empereur arrive. Il faut que je m’occupe de l’archer en priorité.</p><p>Je fonce vers l’archer, réduisant grandement la distance et esquivant les volées de flèches. Mais l’épéiste fait irruption sur mon flanc gauche, me barrant la route et m’obligeant à éviter ses coups. Ils savent ce qu’ils font. Ils prennent le plus de temps possible sans prendre de risques.</p><p>L’épéiste me coupe la route à chaque fois que j’essaie d’atteindre l’archer, tandis que l’archer m’oblige à rester au corps à corps avec l’épéiste en bloquant mes accès avec ses flèches. Je n’ai plus d’armes pour parer, ce qui m’oblige à esquiver. Ils jouent avec moi, choisissant la trajectoire de leurs coups pour me faire danser dans la paume de leurs mains sans risquer leur vie, car ils savent que ce n’est qu’une question de temps avant que je ne tombe.</p><p>J’esquive coup sur coup alors que le sang coule de plus en plus de mon flanc. Cela devient complexe. Je sens mes forces me quitter et ma vision se noircir à cause de l’hémorragie. Le temps joue contre moi. Il faut que je trouve une solution, vite.</p><p>J’ai trouvé.</p><p>Je recule d’un pas pour prendre de l’élan, alors que l’archer décoche trois flèches pour m’en empêcher. Je n’ai pas le choix. Je recule et me prends deux de ses flèches, les moins dangereuses, qui viennent se planter dans ma cuisse et mon bras gauche. Cela me permet de reculer et incite l’épéiste à tendre son bras et lancer une estocade droit sur moi.</p><p>Je fonce et prends appui sur le flanc de son épée pour effectuer un saut périlleux au-dessus de lui. Alors que je me retrouve la tête à l’envers au-dessus de lui, je tends les bras pour saisir son crâne et l’entraîner dans ma chute, avant de retomber sur mes pieds dans son dos.</p><p>Je ne lâche pas son tête et réalise une clé de bras autour du cou pour le maîtriser, tout en m’arrangeant pour me servir de son corps se débattant comme d’un bouclier face aux flèches de l’archer. Il mettra quelques secondes avant d’oser tirer sur son allié pour me toucher. C’est exactement ce qu’il me faut.</p><p>Je bloque l’épéiste, esquivant ses coups aléatoires, et rapproche sa tête de mon flanc blessé. Les flammes de sa chevelure viennent brûler ma plaie pour la cautériser, arrêtant l’hémorragie. La douleur est horrible, mais je tiens quelques secondes qui me paraissent éternels avant de contracter mes muscles. Puis un craquement sec résonne, et l’épéiste tombe, la nuque brisée.</p><p><strong>On y est presque</strong></p><p>L’archer profite de ce moment pour décocher une salve de flèches, mais c’est trop tard. Je ramasse l’épée de l’Arkhéon et pare certains de ses tirs tandis que j’en esquive d’autres avant que je ne réalise quelques chose.</p><p>Merde, je me suis encore fait avoir, il ne me visait pas non plus.</p><p>À l’irruption de cette pensée, je tourne la tête pour voir où les flèches que j’ai esquivées ont atterri. Et l’une d’elles s’est plantée directement entre les yeux d’un de mes confrères, celui qui devait tenir le voile d’antimagie autour de moi.</p><p>Je vois les yeux de l’Arkhéon pulser d’une puissante lumière et sa chevelure s’embraser de plus belle tandis qu'il se reconnecte à la trame. Un arkhéon est qusiment indissociable de ta trame. Avec la destruction du voile d'antimagie, c'est comme si il redevenait complet. Il peut à nouveau lancer des sorts, et il est déjà en train de le faire.</p><p>Heureusement, l’épée récupérée sur l’Arkhéon semble magique elle aussi, me permettant de parer quelques sorts. En une fraction de seconde, le champ de bataille autour de moi se transforme en enfer. J’esquive des boules de feu tandis que je pare la foudre avec mon épée, ayant le pommeau de l’arme comme simple isolant m’empêchant de finir électrocuté.</p><p>Cela devient de plus en plus complexe. L’Arkhéon va gagner la guerre d’attrition. De plus en plus de sorts finissent par me toucher et les flèches plantées sur moi restreignent mes mouvements. Je vais faire de plus en plus d’erreurs.</p><p>Mais je dois continuer de l’attaquer en prenant des risques. Je ne peux pas lui laisser le temps d’incanter de vrais sorts. Les blessures s’accumulent. Certaines de mes tresses sont en train de brûler, et l’Arkhéon semble brouiller ma connexion télépathique, me coupant de mes compagnons.</p><p>Il faut que je tente le tout pour le tout. Je recule pour prendre de l’élan et lui foncer droit dessus dans un dernier assaut. Mais l’Arkhéon a vu clair dans mon jeu, alors que deux grands murs de pierre viennent bloquer mes côtés, laissant simplement un long couloir entre lui et moi et m’enlevant mes dernières possibilités d’esquive.</p><p>Je continue de foncer alors que l’Arkhéon incante un dernier sort. Un énorme rayon de givre se concentre devant lui, puis fonce sur moi. Je ne peux plus esquiver.</p><p>Mes jambes se figent et mon corps se stoppe. J’envoie toute mon énergie cinétique dans mon épée et la lance en direction du rayon. L’épée vient des Arkhéons, et j’espère qu’elle résistera à leur sort.</p><p>Le rayon me frappe en plein torse au moment où l’épée s’y engouffre. Et elle résiste. L’arme fuse à une vitesse fulgurante à travers le rayon sans perdre de vitesse.</p><p>L’Arkhéon, toujours en train d’incanter, a à peine le temps de la voir avant qu’elle ne traverse son crâne. Le sort se dissipe et l’Arkhéon s’effondre au sol.</p><p>Je fais de même.</p><p>Je suis étalé sur le sol. Je ne vois rien, la glace a gelé mes yeux, et à en juger par ma respiration sifflante, mes poumons ont dû être transpercés. Mes muscles ne fonctionnent plus. Je ne peux qu’écouter les pensées de mes camarades, et elles sont joyeuses. Les dernières défenses viennent de tomber.</p><p>Les combats se terminent. Nous avons gagné cette bataille. J’entends le grondement de la terre derrière moi. La cohorte de l’Empereur arrive, et nous leur avons ouvert les portes de la ville.</p><p>Ce soir, nous marcherons dans les rues de la capitale arkhéonienne.<br>Ce soir, l’Empereur Remulius III conquerra toute la planète.</p></div>",
    "17": "Jour 17",
    "18": "Jour 18",
    "19": "Jour 19",
    "20": "Jour 20",
    "21": "Jour 21",
    "22": "Jour 22",
    "23": "Jour 23",
    "24": "Jour 24",
    "25": "Jour 25"
}