{
    "1":"<style> #contenu { display: flex; justify-content: center;} body { margin: 0; padding: 0; display: flex; justify-content: center; align-items: center; min-height: 100vh; background-color: #2c2c2c; font-family: 'Georgia', serif; } .page { background: #fdf6e3; width: 60%; max-width: 800px; padding: 3rem 4rem; box-shadow: 0 0 50px rgba(0,0,0,0.7); border: 1px solid #ccc; line-height: 1.7; color: #333; overflow-y: auto; margin: 2vh; } h1 { text-align: center; font-size: 2rem; margin-bottom: 2rem; } p { text-indent: 2em; margin-bottom: 1.2rem; } em { font-style: italic; }</style><div class=\"page\"><h1>La première page</h1><p>Bienvenue au début de ce merveilleux livre de 24 pages.</p><p>Le monde avance vite, et vous avec. Nous pourrions croire que le fiasco vient juste de se terminer, alors qu’un autre est déjà passé. Mais n’ayez crainte, la bibliothèque est bien fermée cette fois-ci, ce qui nous permet de l’observer calmement.</p><p>Quelle grande bibliothèque ! Les livres s’y accumulent de plus en plus, écrits par des mains anciennes et nouvelles. Bien sûr, les livres d’Orion et d’Hautelune sont toujours au centre de cette étagère, et leurs fins, quoi que proches, n’ont toujours pas eu lieu. Mais à quoi ressemblent les autres ouvrages autour de ces deux grands romans ? Que racontent-ils ? Quels messages veulent-ils transmettre ? Pourrais-je tous vous les narrer ? Même le tout nouveau livre bicolore à la couverture rongée de Caeldor ?</p><p>J’ai une affection particulière pour la série de biographies grandissante de cet auteur, qui ne tardera pas à publier son treizième livre, même si, je ne sais pas, ses deux premiers sont hors série. Quoique… Personnellement, mon favori est celui sur l’Être aux roches mémorielles, car il a permis une collaboration pour créer les plans primordiaux. Une invention intéressante qui devrait être développée, et qui le sera peut-être en suivant l’aventure d’un dragon ou d’une fée.</p><p>En parlant de fée, le livre la concernant, ainsi que sa sœur, a enfin permis de compléter la huitième branche du spectre, enfin. L’auteur a mis du temps pour ressortir ce livre de la poussière, mais avec la chouette construite, il ne manque plus que l’araignée. Il faut dire que cette chouette avait beaucoup… et peu de choses à dire. À l’image de Corlan, il faut croire. Nous connaissons ses traces à Lagrène et sur l’île d’Adelphie, ainsi qu’à Timeborne. Où d’autre a-t-il pu aller ? La question reste entière, mais les réponses sont au tournant et marquent l’épilogue des deux premiers romans.</p><p>Deux grands romans, ayant la même introduction sous le désert mais ayant pris chacun des registres bien différents : la ville de demain bloquée dans le passé pour l’un, et la forêt sans racine, qui cherche trop vite à atteindre la cime, pour l’autre. Bien sûr, à côté de ces romans se trouvent des nouvelles : <em>Le haïku des héros d’antan</em>, même si leurs traces n’ont pas totalement disparu, alors que leurs reflets bleu, rouge et or ont pu être aperçus dans quelques pages. Ou encore <em>La tirade scellée</em>, auquel personne n’a pu redonner un coup d’œil, hormis peut-être celui qui en a plus de deux.</p><p>Il y a bien sûr le récit se terminant bientôt, un prologue intéressant pour les prochains tomes. Et j’espère de tout cœur que nous verrons un jour ce poème mêlant trésor et sable.</p><p>Alors permettez-moi de vous accompagner sur ces vingt-trois prochaines pages afin d’explorer le passé, le présent et peut-être le futur de cette vaste bibliothèque. Et peut-être comprendrez-vous enfin de qui parlait l’architecte lorsqu’il a construit la prison. Même si, franchement, vous le savez déjà : il vous faut juste croiser les sources et les connaissances, surtout celles de votre palais intérieur.</p><p><em>N.</em></p></div>",
    "2":"<style>body { margin: 0; padding: 2rem; font-family: 'Hiragino Kaku Gothic Pro','Yu Gothic','Segoe UI',sans-serif; background: linear-gradient(to bottom,#fef0f0,#fff5f5); color: #2b2b2b; line-height:1.8; overflow-x:hidden; position:relative; } .story { max-width:900px; margin:auto; background:rgba(255,255,255,0.9); padding:2rem 3rem; border-radius:15px; box-shadow:0 8px 20px rgba(0,0,0,0.2); border:2px solid #f2c2c2; position:relative; z-index:1; } .story h1 { text-align:center; font-size:2.5rem; margin-bottom:2rem; color:#c94f70; font-weight:bold; } .story p { margin-bottom:1.5rem; } .dialogue { display:block; margin:0.5rem 0; padding-left:1rem; border-left:4px solid #f9a1a1; font-style:italic; } .thought { color:#7a5c61; font-style:italic; } .scene { text-align:center; font-weight:bold; margin:2rem 0; color:#c94f70; }</style><div class=\"story\"><h1>Petit prophète</h1><p class=\"dialogue\">« Attention, Bei ! Derrière toi ! » cria Elias.</p><p>Instantanément, la grande silhouette de Bei pivota, tenant son sabre géant à deux mains, prête à découper n’importe quel danger pouvant leur sauter dessus. Quith et Lia s’arrêtèrent et firent de même, encerclant tous trois le petit Elias, désarmé et tremblotant.</p><p>Après quelques instants de silence, Bei, serrant toujours le pommeau de son arme, demanda :</p><p class=\"dialogue\">« Tu as vu quelque chose, Elias ? »</p><p class=\"dialogue\">« O-oui… Il va y avoir une araignée sur ton dos dans quelque temps, Bei. Enfin… il y en a souvent une. »</p><p>Quith explosa de rire.</p><p>Lia rengaina son sabre en soupirant et sortit une machette un peu usée — inutile en combat, mais efficace pour se frayer un chemin dans cette forêt de bambous.</p><p class=\"dialogue\">« Ahhh, j’en peux plus de faire la route avec lui ! Pourquoi il a fallu qu’on nous colle ce fou ? » râla Bei.</p><p class=\"dialogue\">« D’après les chefs, ce que nous cherchons pourrait être instable et nous filer entre les doigts. Elias sera d’une grande utilité. »</p><p class=\"dialogue\">« Oui, sans aucun doute… sauf s’il meurt d’une attaque, vu comment il a réagi à l’araignée “qui est sur mon épaule la plupart du temps”. »</p><p>Une petite voix s’éleva de la bouche d’Elias :</p><p class=\"dialogue\">« À vrai dire, lorsque l’araignée était sur ton épaule, Bei, tu finissais par hurler de peur dans presque tous les cas… »</p><p>Quith, qui peinait à se remettre de ses émotions, explosa de rire de plus belle.</p><p class=\"dialogue\">« Il semblerait, mesdames et messieurs, qu’après des mois de recherches intenses, la peur du géant au kimono multicolore, appelé Bei, soit… les araignées ! Alors ça, c’est la meilleure ! »</p><p class=\"dialogue\">« Tu vas vraiment croire ce voyant à la noix, Quith ? Moi, peur des araignées ? » se défendit Bei.</p><p class=\"dialogue\">« Tu sais très bien qu’Elias est souvent perdu à cause des mondes qu’il perçoit, mais lorsqu’il est sûr de quelque chose, c’est que cette chose est très sûrement vraie. Et puis… Bei le Terrible qui aurait peur des araignées ? Trop beau pour être faux. Désolé, mon grand, mais je vais croire Elias sur ce coup-là ! » pouffa Quith.</p><p class=\"dialogue\">« Non mais sérieusement, moi, peur des arai… »</p><p class=\"dialogue\">« Silence. » coupa Lia.</p><p>Les trois autres se turent aussitôt et ralentirent le pas, aux aguets. Leur destination ne devait plus être loin. Lia rangea sa machette et continua de mener la marche, se contorsionnant pour passer entre les plantes. Bei et Quith, respectivement à l’avant et à l’arrière, firent de même.</p><p>La forêt de bambous redevint silencieuse pendant quelques minutes, jusqu’à ce qu’ils débouchent sur une petite clairière. Au centre, une silhouette humanoïde d’un peu moins d’un mètre, semblant faite de simples courants d’air, était assise sur une souche, leur tournant le dos.</p><p>Le groupe s’immobilisa. Quith sortit de sa poche un talisman orné d’écritures inconnues, avant de le briser dans sa main. D’innombrables petits points de lumière s’en échappèrent et voletèrent dans le ciel pour former un fin dôme autour d’eux.</p><p class=\"dialogue\">« Sérieux, il fallait que ce soit un esprit de l’air ? Ils finissent toujours par nous échapper… » s’empressa de dire Quith, une fois le dôme dressé.</p><p class=\"dialogue\">« Nous allons devoir changer de technique, cette fois-ci. Des idées ? » demanda Lia.</p><p class=\"dialogue\">« Aucune. Je savais que j’aurais dû demander cette corne aspirante comme dernière récompense… » se plaignit Bei.</p><p class=\"dialogue\">« Bon, eh bien, trouvons un plan. »</p><p>Le groupe commença à fomenter une stratégie pour attraper la créature, lorsque le dôme se brisa soudain. Elias, sans un mot, venait d’en franchir le seuil.</p><p>Les trois autres se figèrent, presque pétrifiés.</p><p class=\"dialogue\">« Qu’est-ce que tu fais ? » siffla Lia entre ses dents.</p><p>Elias la regarda, puis continua d’avancer vers l’esprit des vents.</p><p class=\"dialogue\">« Eh, vous attendez les feux d’artifice ? »</p><p>La silhouette faite de courants d’air tourna la tête vers lui, dévoilant un visage inexistant. Plusieurs brises vinrent tournoyer autour d’Elias, comme si le vent cherchait à lui parler.</p><p class=\"dialogue\">« Oh, je vois. Que diriez-vous de nous rejoindre ? Nous allons au village au pied de la montagne — leurs spectacles sont très beaux, apparemment. » dit Elias, lui tendant la main, comme si le vent était un langage qu’il comprenait.</p><p>La créature lui prit la main et se transforma en brise informe avant de s’engouffrer dans une gourde en bois accrochée à la ceinture d’Elias.</p><p>Et comme ça, en l’espace de deux minutes, l’esprit était capturé — sous les regards incrédules de Lia, Quith et Bei.</p><p class=\"dialogue\">« Impossible… » murmura Bei.</p><p class=\"dialogue\">« Impressionnant ! » s’exclama Quith, ravi.</p><p class=\"dialogue\">« Comment as-tu fait ? » demanda Lia, la voix toujours aussi calme.</p><p class=\"dialogue\">« Oh, rien de bien spécial. Les seules fois où l’esprit ne s’énervait pas ou ne s’enfuyait pas, c’était quand je lui parlais des feux d’artifice et du village au pied de la montagne. Alors… j’ai simplement refait pareil. » répondit Elias paisiblement en revenant vers eux.</p><p class=\"dialogue\">« Intéressant. Beau travail, Elias. »</p><p class=\"dialogue\">« Par contre… je vais avoir besoin d’aide. À chaque fois que je vois aussi large, je perds consc— »</p><p>Elias n’eut pas le temps de finir sa phrase : ses jambes fléchirent, et il s’écroula de fatigue, amorti par une fleur surgie du sol pour le rattraper.</p><p>Bei rangea son sabre qu’il avait planté dans le sol, puis prit Elias dans ses bras, la fleur le lui déposant doucement.</p><p class=\"dialogue\">« Ne restons pas ici. Notre travail est terminé. Allons à Sakurazato, pour respecter la promesse qu’a faite Elias. Je vais porter le petit prophète en attendant qu’il se réveille. »</p><p class=\"dialogue\">« On dirait que le grand grincheux s’est attendri, avec le temps ! » le taquina Quith.</p><p>Lia et Bei commencèrent à marcher en silence, ignorant la remarque. Le groupe repartit dans la forêt de bambous, laissant la clairière dans le calme, bercée seulement par le bruissement de l’herbe et des feuilles emportées par le vent.</p><p>Jusqu’à ce qu’un cri résonne dans la forêt, accompagné du rire tonitruant de Quith, semblable à celui d’un singe hurleur :</p><p class=\"dialogue\">« J’en étais sûr que le petit prophète avait raison ! »</p></div>",
    "3": "<style> #contenu { display: flex; justify-content: center;} body { margin: 0; padding: 0; display: flex; justify-content: center; align-items: center; min-height: 100vh; background-color: #2c2c2c; font-family: 'Georgia', serif; } .page { background: #fdf6e3; width: 65%; max-width: 900px; padding: 3rem 4rem; box-shadow: 0 0 50px rgba(0,0,0,0.8); border: 1px solid #ccc; line-height: 1.7; color: #333; overflow-y: auto; margin: 2vh; } h1 { text-align: center; font-size: 2rem; margin-bottom: 2rem; } p { margin-bottom: 1.2rem; text-indent: 2em; } em { font-style: italic; } strong { font-weight: bold; }</style><div class=\"page\"><h1>La marche</h1><p>Il fait chaud aujourd’hui. À vrai dire, il fait <em>toujours</em> chaud en Kaeldor, mais aujourd’hui, dans le petit village de Blancneige, il semble faire encore plus chaud, et ce n’est pas le jeune Begnir qui dira le contraire.</p><p>Le soleil à son zénith illumine la fourrure blanche du leonin. Si sa crinière n’était pas salie par la terre, la blancheur de son pelage aurait ébloui quiconque se serait trouvé à proximité. Si seulement…</p><p>La sueur ruisselle sur le museau de Begnir, et ses muscles lui font mal. Même pour un guerrier à son âge d’or, un peu de repos ne serait pas de refus, repos qu’il s’accordera dès qu’il aura fini de creuser. Et cela devrait arriver bientôt.</p><p>Le dernier coup de pelle résonne quelques heures plus tard. Begnir soupire, plante l'outil dans le sol et étire ses muscles engourdis, la mine satisfaite par cette dernière journée de travail avant de rentrer chez lui. Sur le chemin, il croise d’autres leonins albinos, qui composent la majorité de la ville.</p><p>Il aperçoit alors son amour de jeunesse : Emia, marchant elle aussi dans les rues. Elle est magnifique, sa crinière blanche immaculée rayonnant sous l'éclat du soleil. Pendant de longues années, les deux leonins ont vécu le grand amour, mais la vie et le temps ont fini par les séparer. Ils se sont quittés en bon terme, mais Begnir n’a jamais vraiment tourné la page. Pourtant, il n’ose pas l’aborder, de peur de troubler sa journée.</p><p>Sa marche dans Blancneige reprend. Il croise ses vieux amis Prion et Byptes, en pleine discussion. Begnir les connaît depuis toujours, mais le terme <em>vieux amis</em> est à prendre au sens propre. Il a toujours été le plus jeune et cet adjectif n'est jamais très loin de ce nom lorsque le village parle de Begnir.</p><p>Begnir poursuit sa route sans déranger sa vieille paire d'amis. Il n’a pas vraiment de destination et souhaite juste profiter du village. Il fait donc le tour, croisant proches et connaissances, mais sans leur parler, errant comme fantôme.</p><p>Il finit devant le bar du village. Il connaît bien le barman, Akhneos. Après tout, c’est lui qui fut son mentor dans sa jeunesse, lui inculquant les principes des leonins blancs : garder la tête haute, quoi qu’il arrive. Quoi qu’il arrive. Mais aujourd’hui, le bar est vide. Le barman a sûrement terminé sa journée.</p><p>Begnir entre tout de même et se sert un verre, qu’il ajoute encore une fois à son ardoise — une ardoise qui ne cesse de croître. Il finira par la payer. Il lui a promis.</p><p>Après avoir siroté son verre en silence, il quitte le bar et reprend sa marche l'air reposé. Il prend un autre chemin, passant près du hall du Conseil où le chef Pyrreor et son équipe organisent les prochaines chasses. C’est là qu’il a vu, il y a quelques jours, l’éclaireur Teknut arriver en courant, l’air affligé.</p><p>Begnir continue sa marche. Il s’arrête devant l’entrée de l’hôpital, désert désormais. Il ne peut s’empêcher de repenser au temps où le bâtiment débordait de patients, et où la docteure en chef, Zemne, croulait sous les nouveaux cas de contamination. Cette pensée lui serre le cœur, mais le savoir que ces jours sont désormais derrière la ville l’apaise un peu.</p><p>Begnir continue sa marche. Il s’assoit sur le banc où s’installait souvent Dirma, un scientifique éminent qui, depuis ce fameux jour, avait travaillé sans relâche à la création d’un vaccin contre ce virus génétique. Il ne l’a jamais trouvé.</p><p>Begnir continue sa marche. Il s’arrête devant la demeure de ses parents : Nergal et Larna. En posant sa main sur le mur, il sent encore les rainures causées par les coups d'épées en bois lors de son entraînement avec son père. La petite cabane derrière la maison lui rappelle les expéditions de survie menées par sa mère. Il hésite à entrer, mais finit par tourner les talons : il ne veut pas les déranger.</p><p>Begnir continue sa marche. Il finit par revenir sur son lieu de travail en dehors de la ville, il s’arrête devant les innombrables trous qu’il avait creusés, aujourd’hui remplis. Il avance lentement, lisant les noms inscrits sur les pierres posées dessus. Des centaines de noms qu’il connaît tous : Dirma, Zemne, Teknut, Pyrreor, Akhneos, Byptes, Prion, Larna, Nergal, Emia…</p><p>Begnir continue sa marche.<br>Il arrive finalement au dernier trou : celui qu’il vient de creuser, encore vide.<br>Sur la pierre tombale devant l’ouverture béante, il lit son propre nom.<br>Begnir reste debout, figé, de longues minutes.<br>Ce dernier trou pour le dernier leonin blanc.<br>Il réfléchit longuement, le regard perdu dans l’obscurité du fossé.<br>Puis, sous le soleil couchant…</p><p><strong>Begnir continue sa marche.</strong></p><p><em>« Quand la mort viendra te chercher, j’espère qu’elle te trouvera en vie. »</em> <strong>Emia</strong></p></div>",
    "4": "<style>body { margin:0; padding:2rem; font-family:'Georgia','Times New Roman',serif; background:#f0f5f9; color:#2b2b2b; line-height:1.8; } .story { max-width:900px; margin:auto; background:#fffaf0; padding:2rem 3rem; border-radius:15px; box-shadow:0 6px 15px rgba(0,0,0,0.2); border-left:6px solid #e07b39; } .story h1 { text-align:center; font-size:2.5rem; color:#c94f1c; margin-bottom:2rem; } .story p { margin-bottom:1.5rem; } .dialogue { display:block; margin:0.5rem 0; padding-left:1rem; border-left:4px solid #e07b39; font-style:italic; color:#b33a1a; } .thought { font-style:italic; color:#555; margin-left:1rem; } .scene { text-align:center; font-weight:bold; color:#a65b3c; margin:2rem 0; } blockquote { font-style:italic; color:#6d4c41; margin:2rem 1rem; padding-left:1rem; border-left:3px solid #e07b39; }</style><div class=\"story\"><h1>Le lapin et la souris</h1> <p><strong>Pourquoi est-ce que tu voyages&nbsp;?</strong></p> <p>Welton s’était posé cette question un nombre incalculable de fois. Mais cette fois-ci, ce n’était pas lui qui se le demandait intérieurement, mais bien son interlocuteur : Spike, assis en face de lui. Les yeux perdus dans le feu de camp qu’ils avaient allumé, le petit rongeur avait posé cette question venue de nulle part, tout en jouant inconsciemment avec sa lanterne accrochée à une brindille plus grande que lui. À vrai dire, la question n’était pas hors contexte&nbsp;: les deux étaient des voyageurs errant à travers le monde.</p> <p>Welton et la souris s’étaient rencontrés par hasard dans les plaines enneigées de l’ouest d’Ircarath. La cité-monde de Belenor à proximité avait au moins un avantage&nbsp;: ses pâturages. Une fois l’hiver tombé, ils devenaient une source de contemplation et de tranquillité, exactement ce dont avait besoin le lapin Welton après des journées à vagabonder. Pour lui, le froid n’était pas un problème&nbsp;- il avait été un lièvre des neiges dans une autre vie après tout. Ce n’était donc pas la température qui allait l'empêcher de passer une bonne nuit à la belle étoile, sous ce sapin au sommet de la colline en face de lui.</p> <p>Ce ne fut qu’une fois arrivé en haut de celle-ci, lorsqu’il vit le début d’un feu de camp, qu’il comprit qu’il n’était pas le seul à avoir eu cette idée. Welton avança doucement, ses pattes ne produisant aucun bruit dans la neige et s'approcha du feu de camp en préparation. Des pierres avaient été placées en cercle, et il semblait que la personne était partie chercher du bois pour démarrer le feu. Le lièvre releva la tête pour scruter les environs à la recherche de cette autre personne, mais ne trouva personne, ce qui éveilla de funestes soupçons dans son esprit.</p> <p>«&nbsp;Est-ce qu’il est m—&nbsp;»</p> <p>«&nbsp;Attention à la tête&nbsp;!&nbsp;» le coupa une voix venue du ciel.</p> <p>Suivant instinctivement la voix, Welton fut expulsé de ses pensées et se déplaça juste à temps avant qu’une bûche ne s’écrase à dix centimètres de lui, parfaitement au centre du cercle de pierre. Welton bondit, furieux, et leva les yeux à la recherche de la créature qui avait failli le tuer, tout en vociférant :</p> <p>«&nbsp;Non mais ça va pas la tête&nbsp;? On ne t’a jamais appris à regarder en bas avant de couper du bois&nbsp;?&nbsp;»</p> <p>Accablé par la fatigue et par les semaines précédentes, Welton finit par libérer le trop-plein d’émotions qu’il portait depuis trop longtemps, depuis son départ, à vrai dire — lui-même n’aurait su dire si cela remontait à cinq mois ou à cinq ans. Malheureusement, quiconque descendrait de l’arbre subira ses reproches et devrait s’excuser au moins dix fois une fois arrivé au sol.</p> <p>«&nbsp;Je vous demande pardon, monsieur le lapin, je suis vraiment désolé&nbsp;! La bûche était grande et je ne vous avais pas vu. Oh, je ne sais même pas quoi faire pour m’excus—&nbsp;»</p> <p>Mais Welton n’écoutait plus du tout, bien trop interloqué par la créature qui dévalait lentement depuis les branches. Devant lui descendait une souris rousse, utilisant une feuille morte comme cape pour ralentir sa chute. La descente était plutôt longue : un instant de flottement, une feuille qui se détache… mais cette fois, la feuille portait une souris. Et vu la lenteur de sa chute, elle ne semblait peser rien.</p> <p>La souris portait de petits habits en feuilles et un champignon en guise de chapeau, dans lequel deux trous laissaient passer ses grandes oreilles. Elle continuait de s’excuser sans relâche, serrant très fort un petit bâton auquel était attaché un gland sculpté servant de lanterne.</p> <p>Welton eut du mal à l’avouer, mais il avait totalement oublié pourquoi il était en colère : son esprit était entièrement absorbé par la scène quelque peu comique devant ses yeux.</p> <p>«&nbsp;Non mais… bon, laisse tomber, ça ira pour cette fois. Mais dis-moi : que vient faire une petite souris comme toi au beau milieu de nulle part&nbsp;? Et pourquoi essaies-tu de faire un feu cent fois plus grand que toi&nbsp;? Comment comptais-tu l’allumer sans finir brûlé au passage&nbsp;?&nbsp;»</p> <p>«&nbsp;Oh, moi je m’appelle Spike&nbsp;! Parce que je suis petit mais je pique quand on ne s’y attend pas&nbsp;! Je voulais me reposer ici pour profiter du paysage, et je me suis dit que ce serait mieux s’il y avait quelqu’un pour discuter. Alors j’ai voulu faire un grand feu ! Mais les bûches étaient trop lourdes pour que je les porte, alors il a fallu que je les coupe depuis l’arbre. Promis, la prochaine fois je ferai attention en dessous, monsieur le lapin&nbsp;!&nbsp;»</p> <p>Welton balaya l’histoire d’un geste vague de la main. «&nbsp;Bah, ce n’est pas grave. Je suppose que ça te servira de leçon. Mais dis-moi… où sont tes parents&nbsp;? Tu n’es pas un peu jeune pour être dehors tout seul&nbsp;?&nbsp;»</p> <p>«&nbsp;Oh non&nbsp;! Je suis parti tout seul, parce que je dois devenir un adulte et poursuivre ma vocation&nbsp;! Après tout, j’ai déjà deux ans, le temps passe vite&nbsp;! Mais ne vous inquiétez pas, papa et maman m’ont donné une lumière pour voir dans le noir&nbsp;!&nbsp;» dit la petite souris en levant fièrement son bâton au-dessus de sa tête.</p> <p>Welton dut mobiliser tous les muscles de son visage pour ne pas réagir. Il connaissait les tribus des muselins : ces souris partaient souvent très jeunes à l’aventure pour réaliser leur rêve. Mais tout de même… quel genre de parents laissait un enfant de deux ans affronter seul les dangers du monde&nbsp;?</p> <p>«&nbsp;Il y a un problème, monsieur le lapin&nbsp;?&nbsp;»</p> <p>«&nbsp;Non, rien d’important. Prends soin de toi, Spike. Ma route continue. » dit Welton en tournant les talons.</p> <p>«&nbsp;Euh… monsieur le lapin&nbsp;? » demanda la petite voix timide du muselin.</p> <p>Welton s’arrêta, retenant un soupir. «&nbsp;Qu’y a-t-il&nbsp;?&nbsp;»</p> <p>«&nbsp;Vous ne voulez pas rester ici, pour ce soir ? À vrai dire… cela fait longtemps que je n’ai pas discuté avec un ami. Nous sommes deux voyageurs, on pourrait se raconter des histoires ! Et la vue est superbe !&nbsp;»</p> <p>Welton n’était pas le lapin le plus sociable. Plus depuis son départ. Plus depuis tout ce que ses voyages lui avaient montré. Mais sa dernière discussion remontait à très longtemps : lui aussi se languissait d’un peu de compagnie. De plus, la Fête des Lueurs approchait — une fête qu’on passe avec des êtres chers. Et les étoiles étaient splendides sur ce continent. Ce n’est pas pour rien que Wolfabch, la cité-monde des sciences, s’était installée ici.</p> <p>«&nbsp;C’est vrai que la vue est belle… Très bien, je vais rester pour cette nuit. Et tu peux m’appeler Welton. »</p> <p>La soirée continua sous le crépitement des flammes et les histoires innombrables de Spike. Welton était autant amusé que perplexe. Cette souris n’avait que deux petites années, mais possédait déjà plus d’histoires que bien des octogénaires. Comment était-ce possible&nbsp;? D’où venaient toutes ces aventures&nbsp;? Une princesse fée, une course sur un crapaud parlant, la rencontre d’un esprit de la forêt&nbsp;?! Tout semblait tout droit sorti d’un conte pour enfants.</p> <p>Comment cette petite souris avait-elle parcouru un monde si différent de celui que Welton connaissait&nbsp;? Spike venait-il d’un autre monde&nbsp;? Était-il fou&nbsp;? Était-il béni par le dieu des muselins et des aventuriers, si tant est qu’il existe&nbsp;?</p> <p>Welton commença sérieusement à se poser des questions. Mais une chose était sûre : Welton avait vu beaucoup d’yeux — joyeux, vides, tristes, malhonnêtes — mais rares étaient ceux aussi purs que ceux de Spike. Peu importait comment cette petite souris rousse avait vécu plus de choses que ses deux ans ne pouvaient en contenir : Spike y croyait dur comme fer. Et c’était tout ce qui importait.</p> <p>Cela apaisa Welton, qui préféra écouter plutôt que parler, se laissant emporter dans le monde magique de Spike. Jusqu’au moment où Spike posa cette fameuse question.</p> <p>Cette question le torturait depuis le moment où Welton avait quitté sa famille. Une question qui revenait chaque fois que le lapin se confrontait à la désillusion du monde. Sa vie à la maison avait été douce : pourquoi avait-il ressenti ce besoin de partir ? Cela faisait longtemps qu’il était parti, et ses souvenirs devenaient flous. Que cherchait-il en partant ? Que cherchait-il maintenant ?</p> <p>Échec après échec, Welton semblait se battre contre le monde, frappant un mur indestructible qui ne faisait que le blesser. Pourquoi n’arrêtait-il pas ? Après tant de coups, après tant de phalanges meurtries, pourquoi ne pas abandonner ?</p> <p>On peut trouver une aiguille dans une botte de foin, oui. Mais quand on ne connaît pas la forme de l’aiguille… peut-être qu’elle n’existe même pas. Il le savait. Il l’avait toujours su. Et pourtant, il continuait. Par habitude plus que par conviction.</p> <p>Cela amenait à la question…</p> <p><strong>«&nbsp;Pourquoi voyages-tu&nbsp;?&nbsp;»</strong></p> <p>Welton sortit de ses pensées et s’avoua vaincu. «&nbsp;Très bonne question, petite souris… Je crois que je ne sais pas. Et toi, pourquoi voyages-tu donc&nbsp;?&nbsp;»</p> <p>Le petit Spike réfléchit un instant, faisant tournoyer lentement sa lanterne. La lumière s’y reflétait dans ses grands yeux noirs. La ville au loin avait allumé ses lanternes qui s’élevaient dans le ciel pour aller danser avec les étoiles, provoquant un festival de lumières qui caressait la toile blanche des plaines enneigées. La lumière se refléta sur Spike lorsqu’il prononça, d’une voix enjouée, les mots qui allaient changer le monde à jamais :</p> <p>«&nbsp;Je ne sais pas… je suis juste mes jambes&nbsp;!&nbsp;»</p> <p>Welton resta silencieux un instant, puis laissa échapper un soupir avant de sourire. Un sourire sincère, qui n’avait pas orné son visage depuis longtemps. Cette réponse le satisfit profondément.</p> <p>«&nbsp;Ah… c’est une très belle raison, petite souris. J’avais presque oublié cela. Et dis-moi, où rêverais-tu d’aller&nbsp;?&nbsp;» demanda le lapin, les traits adoucis.</p> <p>La souris ne répondit pas. Elle se contenta de pointer le ciel avec sa lanterne, en levant son petit museau vers les nuages.</p> <p>«&nbsp;Je vois… tu fais donc partie des rêveurs qui veulent fouler de leurs pieds les nuages. » glissa Welton dans un petit rire discret avant d’ajouter : «&nbsp;Laisse-moi t’accompagner, petite souris. J’aurai plus de facilité à attraper le ciel : je suis plus grand. »</p> <p>Le petit muselin réfléchit profondément. «&nbsp;Fouler les nuages… Très bien ! Alors à partir d’aujourd’hui, je serai Spike Foulenuage ! Et toi, tu seras mon frère : Welton Foulenuage. Et nous irons toucher le ciel. Je monterai sur tes épaules et je tendrai les bras pour attraper les nuages. Et si nous sommes encore trop petits, nous trouverons d’autres frères et sœurs qui monteront sur nos épaules, jusqu’à être assez hauts. Parole de Foulenuage !&nbsp;» proclama fièrement Spike.</p> <p>Welton éclata de rire. «&nbsp;Très bien. Alors faisons comme ça. Trouvons d’autres fous comme nous… et nous toucherons les nuages de nos pieds. »</p> <p>Et c’est durant cette nuit, à l’abri des regards, isolés sur une colline enneigée, que deux rêveurs fondèrent l’un des groupes les plus marquants que cette terre ait jamais portés.</p> <p>Et c’est durant cette nuit, à l’abri des regards, isolés sur une colline enneigée, que deux rêveurs fondèrent l’un des groupes les plus marquants que cette terre ait jamais porté.</p>",
    "5": "<style> body { background: #0b0f17; color: #e4e7eb; font-family: \"Cinzel\", \"Georgia\", serif; line-height: 1.7; margin: 0; padding: 40px; } h1 { font-size: 3rem; text-align: center; color: #7fc7ff; letter-spacing: 3px; text-transform: uppercase; margin-bottom: 40px; text-shadow: 0 0 15px #1a9cff; } p { margin: 18px 0; font-size: 1.15rem; } em { color: #ffdd8a; font-style: normal; text-shadow: 0 0 6px rgba(255, 215, 130, 0.4); } strong { color: #ff8a8a; text-shadow: 0 0 6px rgba(255, 100, 100, 0.4); } blockquote { border-left: 4px solid #7fc7ff; padding-left: 18px; margin-left: 0; font-size: 1.3rem; font-style: italic; color: #c0e4ff; text-shadow: 0 0 8px rgba(120, 180, 255, 0.4); } .container { background: rgba(255, 255, 255, 0.05); border: 1px solid rgba(255, 255, 255, 0.1); padding: 40px; border-radius: 15px; max-width: 900px; margin: auto; box-shadow: 0 0 25px rgba(0, 150, 255, 0.1); } .container p:first-of-type::first-letter { font-size: 3.2rem; float: left; margin-right: 10px; line-height: 1; color: #7fc7ff; text-shadow: 0 0 10px #1a9cff; } </style> <div class=\"container\"> <h1>Du kraken pour les fêtes</h1> <p> Mer oubliée, milieu de la nuit. Le bruit des vagues s’écrasant contre elles-mêmes rivalise avec la pluie torrentielle pour savoir laquelle engendrera le plus de vacarme dans ces eaux évitées de tout pirate ou voyageur maritime ayant un semblant de raison. Et c’est précisément pour cette raison que la coque de <em>l’Inarrêtable</em> combat actuellement les eaux féroces de la Mer Oubliée. </p> <p> Naviguant sur le dos d’imposantes vagues qui surplombent le mât du navire de plusieurs mètres, <em>l’Inarrêtable</em> est tantôt projetée dans les airs, tantôt submergée. Le bois craque, le métal grince, mais la structure du galion tient bon. C’est le minimum qu’un navire magique de cette envergure devrait pouvoir supporter. Sur le pont, l’équipage se bat sans relâche. Des hommes et des femmes de tout âge et de toutes origines, chacun attaché au navire par une corde : tant qu’il tient, personne ne passera par-dessus bord. S’il coule, en revanche, certains n’auront pas le temps de défaire leurs nœuds. Mais il ne coulera pas. Tous les marins comptent bien l’aider à dompter cette mer effroyable. </p> <p> Le chaos règne du pont jusqu’aux cales. Une dizaine de marins retiennent de toutes leurs forces la voile principale, attendant que d’autres stabilisent la voile secondaire qui projette dans les airs quiconque tente de la maîtriser. À la barre, un géant aux six bras agrippe un gouvernail de pierre. Ses mains s’enfoncent dans la roche qui semble céder sous sa poigne titanesque : chacune de ses fibres musculaires est mobilisée pour maintenir <em>l’Inarrêtable</em> sur sa route. </p> <p> Dans la soute à moitié inondée, les tritons et autres espèces capables de respirer sous l’eau activent les runes d’air pour évacuer l’eau et éviter que le navire sombre, tandis que d’autres réparent les brèches au fur et à mesure qu’elles se forment. Le navire est en proie au désordre le plus total et menace de se briser à chaque seconde, ne tenant que par la force de son équipage… et sûrement un miracle. </p> <p> Les vagues et les courants frappent la coque et inondent le pont, où les marins, déjà trempés jusqu’à l’os par la pluie torrentielle, se cramponnent tant qu’ils peuvent. Le vent hurle, la tempête assourdit toute tentative de communication : seuls les marins capables d’amplifier magiquement leur voix peuvent se faire entendre, leurs cris gutturaux déchirant l’air saturé. </p> <p> Le chaos est total. Tout le navire et tout son équipage s’acharnent pour le maintenir à flot, comme il sied à un galion tentant de traverser la mer que les marins surnomment <strong>Brise-Navire</strong>. Mais, tout comme <em>l’Inarrêtable</em>, son équipage n’est pas ordinaire. Tous risquent leurs vies à chaque instant, se battant contre les forces de la nature qui les rejettent violemment. Mais quelque chose manque sur leurs visages : la peur. À sa place se lisent excitation, tension, anticipation… et un sourire. Un immense sourire, magnifique pour certains, défiguré par les cicatrices pour d’autres, mais toujours large. </p> <p>Le sourire d’un fou.</p> <p> Car l’équipage connaît la raison pour laquelle leur capitaine les a menés dans ces eaux évitées de tous, où reposent les carcasses de dizaines de navires, emprisonnés par les courants sous-marins comme si la mer les gardait avidement, en avertissement… ou en trophée. Des trésors inimaginables hantent ces profondeurs, capables de rendre obsédé même le moins cupide des pirates. Mais le plus grand trésor est tout autre, et il apparaît enfin. </p> <p> Perché au mât, un elfe sombre, maintenu par deux épaisses chaînes pour ne pas être emporté, aperçoit le trésor et hurle. Son cri, repris instantanément par tout l’équipage, se transforme en un rugissement animal, monstrueux : le hurlement de l’Inarrêtable. </p> <p> Devant eux, d’immenses tentacules — la plus petite mesurant plus de dix mètres — percent la surface de l’eau. Une couronne de dents, aussi grandes que des maisons, émerge des profondeurs et s’ouvre pour former une bouche circulaire colossale. L’eau alentour est aspirée vers l’abysse de cette gueule, créant un gigantesque tourbillon : un <strong>maelstrom</strong>. </p> <p> Le navire est happé. Les courants tirent <em>l’Inarrêtable</em> vers la gueule béante du monstre alors que l’équipage redouble d’efforts. Puis une porte claque. La silhouette du capitaine sort de sa cabine et avance sur le pont. </p> <p> Le bruit de ses bottes résonne contre le plancher, et l’équipage explose de joie à son passage. Elle avance, imperturbable, bravant la tempête comme si de rien n’était. Ses vêtements amples claquent sous les rafales. Ses bras découverts révèlent une peau bleu azur, entourée de bandages et de deux brassards d’opale gravés des noms de tout l’équipage. </p> <p> La pluie semble éviter son corps, formant autour d’elle un ruban d’eau agité. Elle grimpe sur la proue. Un éclair illumine son visage : de longs cheveux blancs sous un tricorne, des bijoux d’or ornant ses oreilles pointues, et des filaments blancs parcourant sa peau comme des courants marins vivants. Un sourire, encore plus fou que tous les autres, y est accroché. </p> <p> Une chaleur étouffante émane de son cœur, capable à elle seule d’assécher la mer — et galvanise encore plus l’équipage. Alors, au sommet de la proue de son navire, se tient Shenshai, fille de Dangao, descendante de l’eau et du feu, capitaine de <em>l’Inarrêtable</em>. </p> <p> Shenshai lève la main, ordonne à la pluie de lui forger une lame aquatique, puis pointe son sabre vers l’ignoble créature avant de proclamer : </p> <blockquote> « Comme promis, pour les fêtes, nous mangerons du kraken ! » </blockquote> <p> L’équipage hurle, <em>l’Inarrêtable</em> grince, et tous foncent droit dans le maelstrom. </p> <p> Sur la proue, Shenshai étend les bras alors que le pilote lâche la barre. Les marins détachent les voiles, les laissant s’envoler dans la tempête, mais le galion continue sur sa lancée. Au rythme des mouvements de la capitaine, le navire change de direction, porté par de nouveaux courants qui esquivent les tentacules. Les canons surgissent des écoutilles et tirent des boulets magiques, forgés par un jeune forgeron de légende, explosant les appendices qui s’approchent trop près. </p> <p> La chair du kraken pleut sur le pont, et un groupe se précipite pour mettre en sécurité leur futur festin. Mais la récolte est loin d’être terminée, et le navire s’enfonce toujours plus dans la gueule béante du monstre. </p> <p> Alors que les dents gigantesques se rapprochent, donnant l’illusion d’un récif mortel, le niveau de la mer monte. <em>L’Inarrêtable</em> commande les flots… et Shenshai commande <em>l’Inarrêtable</em>. Le navire est soulevé par la marée et passe au-dessus des dents, dont les pointes raclent la coque. Les dents les plus grandes sont pulvérisées par les mages de l’équipage, dessinant un chemin vers la gueule du monstre. </p> <p> Finalement, le navire franchit les mâchoires et plonge dans l’abysse noire menant au cœur de la créature. <em>L’Inarrêtable</em> tombe. Les cris de l’équipage s’étouffent. Puis plus rien. Le monstre replonge et, bientôt, aucune trace du navire ne subsiste. </p> Jusqu’à trois jours plus tard. <p> Des tentacules gigantesques ressurgissent soudain des profondeurs et s’abattent sur la mer. Le kraken réapparaît, son énorme corps flottant à l’horizon… </p> <p> Trois jours plus tard, des tentacules ressurgirent des profondeurs de l’océan et vinrent s’écraser sur la mer. Le kraken refit son apparition à la surface, son immense corps flottant à l’horizontale sur l’eau. </p> <p> Après quelques minutes, une zone de son corps se mit à enfler avant d’exploser violemment. De cette blessure béante jaillit dans les airs un navire à trois voiles, portant comme figure de proue une silhouette de femme-crabe. La coque semblait façonnée de bois et de métal forgé, sertie de runes d’obsidienne. </p> <p> <em>L’Inarrêtable</em> refit surface, jaillissant du corps du titan. </p> <p> Et ils mangeront du kraken pour les fêtes. </p>",
    "6": "<style>html {background-color: #282828;}</style><div><iframe src=\"pdf/tisseur.pdf#toolbar=0\" width=\"100%\" height=\"900\"\"></div>",
    "7": "<style>body{font-family:'Courier New',Courier,monospace;background-color:#1a1a1a;color:#e0e0e0;line-height:1.6;margin:0;padding:0;}#contenu{max-width:700px;margin:4vh auto;padding:30px;background-color:#222;border-radius:12px;box-shadow:0 4px 20px rgba(0,0,0,0.5);border-left:4px solid #00ffcc;}h1{text-align:center;color:#00ffcc;text-shadow:0 0 6px #00ffcc,0 0 12px #00ffcc;margin-bottom:1em;}p{margin-bottom:1em;font-size:1.15em;}em{color:#ffdd00;font-style:italic;}strong{color:#00ffcc;}</style><h1>Grosse journée</h1><div id=\"contenu\"><p><strong>Début de la transcription écrite :</strong></p><p><strong>Rapport journalier de 5 de Remulius 383 : Cassidy</strong></p><p>J'ai commencé ma journée à 3h30 du matin. Franchement, c'est pas un peu trop tôt ? Je sais bien que les corbeaux et surtout Nighthawk préfèrent agir avant l'aube, mais il y a une limite quand même. Le spectre n'a pas le droit du travail à respecter ? Non, parce que je me suis réveillé en retard et je n'ai même pas eu le temps de manger avant de partir. Vous vous rendez compte ? Pour une fois que je passe une nuit dans une région qui ne propose pas juste de l'huile moteur, je n'ai même pas eu le temps d'essayer. Donc n'hésitez surtout pas à me renvoyer à Clove pour que je puisse au moins goûter la sucette à la sève, ça a l'air succulent.</p><p>Bref, début des opérations à 3h45 : Nighthawk est venu me chercher pour partir à la rencontre du feu comté de Sombrelande. Le contact que je connaissais nous a permis d'avoir des discussions avec des membres de l’attaque d’Iris. Eux non plus n'ont pas énormément d'informations sur l'origine de leur paiement. Seul leur patron pourrait le savoir, mais je ne pense pas qu'il parlera même sous la torture. Nighthawk aurait donc pu faire la grasse matinée.</p><p>Nous avons appris cependant qu'un bonus a été donné pour épargner au maximum Iris et ne tuer que les cibles primordiales. De plus, la présence d’un marionnettiste, le petit amalgame et l’autre Wynthris n'ont pas été le fait de l’éclipse, mais bien de ceux qui les ont payés. Nos hypothèses ne sont toujours pas validées, mais la possibilité que vous savez qui ait joué un rôle là-dedans se confirme peu à peu. Enfin, nous avons appris que le lac lunaire ne portait pas de signature de Nexus. C'est bon à savoir.</p><p>Nous nous sommes séparés avec Nighthawk à 6h17, et j'ai pris la route de Vekora pour continuer d'inspecter l'anciennement nommé « Sujet Uros-13 ». Selon ses rapports, enfin ce que rapportent ses ombres… je suis le seul à toujours être mal à l'aise avec ça ? Enfin, il a des ombres de lui qui se baladent, quoi. C’est pas commun quand même. Bref, le Nexus continue d’émaner cette aura et les combats semblent s’intensifier par la même occasion.</p><p>La chose étrange est que Karmorag assure que la balance penche de plus en plus pour Milbeoss, sans qu’ils aient d’explication. Selon ses dires, son équipe travaille de plus en plus fort pour donner l'illusion que la guerre est toujours sur un pied d'égalité. Dans tous les cas, je recommanderais de mettre Zivrun et les Orchidées sur le dossier. Et si le problème s’avère provenir de l’évolution drastique de Zephyr, il faudra donner un petit coup de pouce à sa contrepartie.</p><p>Je suis parti de Vekora aux alentours de 11h. J'ai pris mon temps pour chercher les ruines, mais comme l’a dit Elias : <em>« elles se montrent rarement à ce moment-là »</em>, donc je n'ai rien trouvé. Pour me changer les idées, je suis parti manger à Wuju. Leurs rôtis de bœuf à deux têtes sont excellents. Qu’est-ce que j’adore Wuju ! Je comprends pourquoi Gamaruk ne veut pas quitter son poste, c’est vraiment une chouette ville. Je l'ai aidé quelque temps à éclairer son enquête, mais le Réifié reste toujours introuvable. Nous nous demandons si l’information obtenue par Gamaruk n’était pas tout simplement fausse. Je proposerais de l’aider plus souvent, et ça n’a rien à voir avec les rôtis de bœuf à deux têtes. Blague à part, je suis enfin rentré à Orion lorsqu’il était 14h passé. Le climat semble de plus en plus austère et Angstrom ne tardera pas à mettre son plan à exécution, ce qui implique que les séraphins devront fermer le Nexus pendant les prochains mois.</p><p>Hormis cela, les conditions dans la ville n'ont pas changé. La pirate et le frère Ignis sont bien arrivés et vont rester quelques temps. La pirate semble préparer de l’équipement pour une expédition sous-marine, de ce que j’ai pu entendre. Un descendant de seigneur marchand ainsi qu’un gnome artisan ont aussi été amenés par la Confrérie Rouge. Ils sont en train de transformer le quartier de Blacktown et ont de grands projets. C’est bien. Je continue de les aider sans que notre présence soit révélée, mais je pense que lorsque la ville se retournera, je devrai passer en silence radio et disparaître. J’essaierai de leur laisser un cadeau de départ.</p><p>De toute façon, mon séjour dans cette ville touche bientôt à sa fin. J’ai obtenu de l’aide de la part de certains contacts du Bug qui m’ont permis d’accéder au chemin racine. Seul problème : le passage ne peut se faire sans que l’intégralité de la ville ne le sache et que la visionnaire jette un coup d’œil sur mes affaires. Elle a l’air très remontée contre Corlan, peu importe ce qu’il a pu faire ici. Mais j’ai une petite fenêtre d’action. Lorsque Orwell fera son coup d’État et voudra configurer le réseau en boucle fermée, celui-ci sera éteint pendant quelques minutes. Il va juste falloir que je me déplace dans le réseau une fois éteint, ce qui est impossible… mais ne vous inquiétez pas, votre ami Cassidy a un plan. Il me faudra juste que le troisième œil me fournisse l’objet corrompu PR_008 et une très grande quantité de fil d’Auna, environ 5 000. De plus, j’aurai besoin que les sorcières me créent un familier numérique pour pouvoir me repérer. Si jamais elles vous demandent, je voudrais qu’il ressemble à un petit moineau, s’il vous plaît. Je vous laisse vous occuper de ma liste de courses, il me faudrait ça dans deux petites semaines. Je ne sais pas précisément quand Angstrom va se décider à jouer ses pions. Avec ceci, je peux vous assurer que si je reviens du réseau, nous aurons nos informations.</p><p>Il est 18h41 lorsque je rédige ce rapport, et ma journée est terminée. Je vais me rendre toute la soirée au serveur central pour boire un coup, tendre l’oreille et peut-être revoir la Confrérie Rouge.</p><p>En attendant, bonne journée.</p><p>Et j’espère que je ne serai pas réveillé avant 8h demain.</p><p><strong>Fin de la retranscription écrite.</strong></p></div>",
    "8": "Jour 8",
    "9": "Jour 9",
    "10": "Jour 10",
    "11": "Jour 11",
    "12": "Jour 12",
    "13": "Jour 13",
    "14": "Jour 14",
    "15": "Jour 15",
    "16": "Jour 16",
    "17": "Jour 17",
    "18": "Jour 18",
    "19": "Jour 19",
    "20": "Jour 20",
    "21": "Jour 21",
    "22": "Jour 22",
    "23": "Jour 23",
    "24": "Jour 24",
    "25": "Jour 25"
}